[
    {
        "latitude": 56.837293,
        "longitude": 60.597807,
        "type_point": 2,
        "is_checked": 1,
        "name": "Администрация города Екатеринбурга",
        "description": "Основой комплекса Горсовета послужило самое старое здание бывшей торговой площади — Гостиный двор. После надстройки на нижних этажах остались магазины, на верхних расположился Совет депутатов трудящихся. Однако и оно претерпело изменения: на смену аскетичному авангардному стилю пришел неоклассицизм. В 1944 году началась реконструкция здания, которая длилась десять лет. Пятиэтажное здание из стекла и бетона скрылось за пышным декором: к нему пристроили колонны, поставили статуи, а затем и вовсе добавили башню со шпилем.\\n Построено: 1931г; реконструкция: 1944–1954-е гг.",
        "route_name": "",
        "img_link": "assets/images/place_images/administration_sity.png"
    },
    {
        "latitude": 56.844066,
        "longitude": 60.653637,
        "type_point": 2,
        "is_checked": 0,
        "name": "Здание Политехнического института",
        "description": "В 1920 году В. И. Ленин подписал декрет «Об учреждении Уральского государственного университета».\nИзначально в политехническом институте были факультеты: механический, химический, инженерно-лесной, сельскохозяйственный, металлургический.\nВ 1925 году в процессе реорганизации Уральского государственного университета Уральский политехнический институт стал отдельным вузом. В 1934 году химико-технологический, энергетический, черных металлов, цветных металлов, машиностроительной и строительный институты вошли в Уральский индустриальный институт (УИИ).\nВ годы Великой Отечественной войны на фронте сражалось более 2000 человек (преподаватели, студенты, сотрудники института). Звание Герой Советского Союза присвоено одиннадцати выпускникам, преподавателям и студентам.\n В 1948 году институт становится Уральским политехническим институтом имени С. М. Кирова (УПИ). В 1967 году УПИ награжден орденом Трудового Красного Знамени за успехи в подготовке инженерных кадров для народного хозяйства и развитие научных исследований.\nВ 1970 — 1980-е годы Политехнический университет считался одним из крупнейших вузов СССР по числу квалифицированных специалистов. В институте было развито движение студенческих отрядов.\nВ 1992 году институт поменял статус и название: Уральский государственный технический университет (УГТУ). В 2008 году вузу было присвоено имя Б. Н. Ельцина, первого Президента РФ. Б. Н. Ельцин — выпускник строительного факультета Уральского политехнического института им. С. М. Кирова в Свердловске, специальность «Промышленное и гражданское строительство».\nИнтересный факт: есть легенда, что в фойе главного здания на улице Мира, 19 есть колонна, у которой впервые поцеловались Б.Н. Ельцин и Наина Иосифовна.\nВ 2009 году выходит Указ Президента Российской Федерации о создании пяти федеральных университетов, в том числе — Уральского, на базе УГТУ-УПИ имени первого Президента России Б. Н Ельцина (УрФУ). В 2011 году к УрФУ присоединяется УрГУ. \nСейчас Уральский Федеральный Университет — крупнейший вуз на Урале и один из авторитетных вузов в Российской Федерации.",
        "route_name": "",
        "img_link": "assets/images/place_images/Ural_State_Technical_University_(August_2022)_-_2.jpg"
    },
    {
        "latitude": 56.839619,
        "longitude": 60.6078,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник А.С. Попову",
        "description": "Идея поставить памятник одному из изобретателей радио Александру Попову в Свердловске появилась ещё в конце 1950-х годов. В юности А. С. Попов жил и учился в Екатеринбурге. Вдохновительницей постройки памятника стала правнучатая племянница великого изобретателя М. В. Гуляева, много сделавшая потом и для открытия Музея радио имени Попова. В 1960 году по предложению горсовета за работу над памятником взялся скульптор Владимир Егоров. Памятник должен был стоять на улице Карла Либкнехта на повороте троллейбуса перед гастрономом «Океан». Егоров разработал три варианта памятника, а самым удачным, хоть и сложным в отливке, был второй вариант. Однако городские власти интереса к памятнику не проявили, средств на него также не было выделено, договор со скульптором был заключён по нижней границе расценок. Открытие памятника по ряду причин затянулось на 15 лет.\nПодготовка к установке монумента оживилась в 1970-е годы. Инициатором установки памятника на новом месте — в сквере у почтамта — стал Меньшенин А. С., начальник Свердловского Радиоцентра[1].\nОсновой памятника мог бы быть второй вариант скульптора В. Е. Егорова — стоящая фигура с грозоотметчиком в руке, однако сложность изготовления такого памятника превышала возможности Уральского компрессорного завода, где предполагалось отлить фигуру. Поэтому скульптор вынужден был работать над третьим вариантом, на котором Попов изображён сидящим в раздумьях над своим изобретением. Памятник был собран при помощи электросварки из чугунных кусков и отполирован.\nТоржественное открытие памятника состоялось 7 мая 1975 года около проспекта Ленина и Главпочтамта. Памятник со временем стал достопримечательностью города, а у студентов и преподавателей радиофакультета Уральского федерального университета уже много лет сохраняется обычай вечером 7-го мая (в День радио) совершать по проспекту Ленина шествие к памятнику, мыть его, возлагать цветы и демонстрировать ему своё почтение.\nВ 2005 году памятник, который прежде тридцать лет имел матовую серую тонировку (единый с постаментом цвет), был покрашен под бронзу и освящён[2]. Освящение памятника совершил архиепископ Екатеринбургский и Верхотурский Викентий.\nПри установке памятника была проведена реконструкция окружающего сквера (арх. П. Д. Деминцев), сооружен фонтан. Хотя до революции этот сквер назывался сквером Нурова[3] (в честь купца и городского головы М. А. Нурова), теперь он всё чаще неофициально именуется сквером им. Попова.",
        "route_name": "",
        "img_link": "assets/images/place_images/popov02.jpg"
    },
    {
        "latitude": 56.84502,
        "longitude": 60.684296,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект Радио",
        "description": "",
        "route_name": "",
        "img_link": "assets/images/place_images/shartash-21.jpg"
    },
    {
        "latitude": 56.74213,
        "longitude": 60.612865,
        "type_point": 3,
        "is_checked": 0,
        "name": "Cад при Ново-Тихвинском женском монастыре",
        "description": "Основанный в 1809 году монастырь скрывает сад с редкими растениями, которые монахини собирали по всему Уралу. Здесь растет «царская липа» — дерево, посаженное в честь визита Николая II в 1905 году. В 2024 году открыли «аллею тишины»: 33 колокольчика, отлитых в монастырской мастерской, звенят только при ветре сильнее 5 м/с. По легенде, их звук очищает душу. В глубине сада стоит часовня с фреской, где среди святых изображена местная монахиня-гербарист XIX века.",
        "route_name": "",
        "img_link": "assets/images/place_images/ec68330b7aba97eae671ba5a5f6756db.jpg"
    },
    {
        "latitude": 56.840999,
        "longitude": 60.607741,
        "type_point": 2,
        "is_checked": 0,
        "name": "Cтены стихов и городских легенд на улице Пушкина",
        "description": "В 1960-х здесь был склад театральных декораций, а теперь — арт-лабиринт. На стенах — стихи уральских поэтов, включая «запрещённое» четверостишие Высоцкого о Екатеринбурге. QR-коды ведут к подкастам о призраке «Белой Дамы» — жены репрессированного инженера, которая якобы ищет мужа. С 2025 года через приложение «EkbAR» можно увидеть, как граффити оживают: например, кот из стихов Бориса Рыжего спрыгивает со стены и уходит в виртуальный подвал.\r\n",
        "route_name": "",
        "img_link": "assets/images/place_images/photo_2025-06-10_23-14-03.jpg"
    },
    {
        "latitude": 56.831977,
        "longitude": 60.607604,
        "type_point": 3,
        "is_checked": 0,
        "name": "Cад у \"Косого дома\"",
        "description": "Дом построен в 1952 году с наклоном 85° из-за ошибки в проекте, за что архитектор получил выговор. В саду растёт клён Гиннала, который весной краснеет, летом зеленеет, а осенью становится фиолетовым из-за уникального состава почвы (здесь пролегал старый рудник). Местные верят: если встать под углом к дому и загадать желание, оно сбудется «кривым, но верным путём». В 2024 году во дворе появилась инсталляция «Кривое зеркало», отражающее город под тем же углом.",
        "route_name": "",
        "img_link": "assets/images/place_images/0b95561d53b8d288aed62aa709607fa5_17_0_288_151.jpg"
    },
    {
        "latitude": 56.815626,
        "longitude": 60.577785,
        "type_point": 4,
        "is_checked": 0,
        "name": "Cкульптура \"Портал в будущее\" ",
        "description": "Футуристическая арка из полированной стали, установленная в 2020 году к юбилею парка. Её автор — уральский скульптор Артем Новиков — вдохновлялся идеей связи эпох: изгибы конструкции повторяют контуры старых заводских труб и спутниковых антенн. В 2024 году арку оснастили интерактивной подсветкой: ночью лазеры проецируют на неё цитаты из писем комсомольцев 1970-х и твитов современных подростков. Если пройти сквозь «портал» в полдень, тень от арки сложится в цифры «2073» — год 150-летия парка. Рядом спрятана «капсула времени» с посланиями горожан, которую вскроют в 2048 году.",
        "route_name": "",
        "img_link": "assets/images/place_images/187f98d7510a4cdd62f3885339078e71481a0150.jpeg"
    },
    {
        "latitude": 56.844998,
        "longitude": 60.680768,
        "type_point": 3,
        "is_checked": 0,
        "name": "Лесопарк \"Каменные палатки\"",
        "description": "Гранитные скалы возрастом 300 млн лет с петроглифами «солнечного лося» — древнего символа угров. С 2025 года здесь проводят ночные экскурсии с UV-фонарями: под ультрафиолетом на камнях проявляются скрытые символы. Местные верят, что «Сердце палаток» (особый участок скалы) исполняет желания, если к нему прикоснуться.",
        "route_name": "",
        "img_link": "assets/images/place_images/original.jpg"
    },
    {
        "latitude": 56.834386,
        "longitude": 60.614714,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Человеку-невидимке",
        "description": "Установлен в 1999 году как пародия на монументализм. Отпечатки ботинок на постаменте сделаны с обуви актёра, игравшего Невидимку в местном театре. В 2024 году рядом появилась «невидимая скамейка» из прозрачного акрила — сидя на ней, можно сделать фото, где виден только контур тела. По ночам скамейку подсвечивают фиолетовым, создавая эффект «исчезновения».",
        "route_name": "",
        "img_link": "assets/images/place_images/scale_1200.jpg"
    },
    {
        "latitude": 56.837875,
        "longitude": 60.582908,
        "type_point": 5,
        "is_checked": 0,
        "name": "Тропа Б.У.Кашкина",
        "description": "Евгений Малахин (Б.У.Кашкин) — легенда уральского андеграунда, создававший арт-объекты из мусора. На тропе есть его знаменитая «Башня из утюгов» (1997) и «Телевизор-памятник» (2003). В 2025 году студенты добавили интерактивные урны: при броске мусора звучит стих Кашкина «Я — мусор, ты — мусор, мы — мусорная страна». Раз в месяц здесь проводят «Праздник хлама» — создают арт-объекты из старых вещей.",
        "route_name": "",
        "img_link": "assets/images/place_images/news_154461_image_900x_.jpg"
    },
    {
        "latitude": 56.840447,
        "longitude": 60.543082,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект \"Индустриальный младенец\"",
        "description": "Серая бетонная голова младенца высотой 3 метра, созданная в 2010-х как символ возрождения индустриального района. Скульптура встроена в старую заводскую стену: её «тело» — кирпичная кладка с ржавыми шестернями вместо глаз. Местные верят, что если загадать желание, глядя в «глаза» младенца, оно сбудется, когда шестерни сдвинутся (пока ни разу не двигались). В 2024 году объект стал частью маршрута «ВИЗ: от цехов к арту» — по пятницам включают подсветку, имитирующую плавильную печь.",
        "route_name": "",
        "img_link": "assets/images/place_images/346813943301379.jpg"
    },
    {
        "latitude": 56.842184,
        "longitude": 60.607905,
        "type_point": 5,
        "is_checked": 0,
        "name": "Парк Литературного квартала",
        "description": "Единственный в России музейный комплекс под открытым небом, объединяющий дома-музеи уральских писателей: Павла Бажова, Дмитрия Мамина-Сибиряка, Фёдора Решетникова. В 2024 году здесь запустили проект «Голоса уральских классиков»: с помощью нейросети воссоздали голоса писателей, которые читают отрывки из своих произведений в саду. По вечерам в беседке XIX века проводят спектакли-импровизации с участием зрителей.\r\nВ подвале дома Бажова нашли тайник с черновиками сказов, которые теперь показывают на временных выставках.",
        "route_name": "",
        "img_link": "assets/images/place_images/629264_Literaturniy_kvartal_Ekaterinburg_literaturniy_kvartal_250x0_5886.3924.0.0.jpg"
    },
    {
        "latitude": 56.893053,
        "longitude": 60.57252,
        "type_point": 2,
        "is_checked": 0,
        "name": "Белая башня",
        "description": "Шедевр конструктивизма (1929–1931 гг.) — бывшая водонапорная башня Уралмашзавода. Сегодня здесь арт-резиденция и смотровая площадка с панорамным видом на промзону. В 2024 году на высоте 28 метров открыли стеклянный пол, а в бывшем резервуаре — кафе с роботом-бариста, который готовит кофе по рецептам 1930-х. Лестница наверх имеет ровно 100 ступеней — по задумке архитектора, это символ пути к прогрессу.",
        "route_name": "",
        "img_link": "assets/images/place_images/845ddc0940d175511b7b633dfe523e05_900x_.jpg"
    },
    {
        "latitude": 56.847819,
        "longitude": 60.589252,
        "type_point": 2,
        "is_checked": 0,
        "name": "Макаровский мост",
        "description": "Пешеходный мост 1961 года, названный в честь инженера В.М. Макарова. Место свадебных фотосессий: пары вешают замки на перила, а ключи бросают в реку. В 2024 году установили «Анализатор любви»: камера с AI оценивает совместимость пар по фото и выдаёт шуточный прогноз. Говорят, если пройти мост задом наперёд в полнолуние, встретишь свою вторую половинку.",
        "route_name": "",
        "img_link": "assets/images/place_images/f213c87c23f8f2136b6837cf75224ce0.jpg"
    },
    {
        "latitude": 56.838163,
        "longitude": 60.604453,
        "type_point": 2,
        "is_checked": 0,
        "name": "Подземный переход на Плотинке",
        "description": "К 300-летию Екатеринбурга переход превратили в арт-объект, посвящённый уральскому року. Стены украшены граффити с текстами песен и портретами групп («Наутилус Помпилиус», «Чайф», «Агата Кристи»). Сохранили культовую «Стену Виктора Цоя» с цитатой из «Бессмертной комедии». В 2024 году добавили светодиодные панели, которые мигают в такт рок-хитам, а QR-коды ведут к архивным записям концертов 1980-х. По вечерам включают аудиоинсталляцию «Гул уральского рока» — смесь живых выступлений и городских звуков.",
        "route_name": "",
        "img_link": "assets/images/place_images/992x496.jpg"
    },
    {
        "latitude": 56.844154,
        "longitude": 60.616581,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник вентилятору",
        "description": "Установлен в 2013 году в честь аномальной жары (+40°C в 2012-м). Лопасти высотой 3 метра вращаются при температуре выше +30°C, а на постаменте выгравированы имена 1000 горожан, подписавших петицию за установку. В 2024 году вентилятор подключили к городской метеостанции — его скорость зависит от силы ветра. Зимой на лопастях зажигаются светодиоды, рисуя снежинки.",
        "route_name": "",
        "img_link": "assets/images/place_images/799_478_fixw.jpg"
    },
    {
        "latitude": 56.799664,
        "longitude": 60.610091,
        "type_point": 3,
        "is_checked": 0,
        "name": "Ботанический сад",
        "description": "Старейший ботанический сад Урала (1936 г.). Здесь растёт «Дерево-химера» (яблоня + груша), а в оранжерее — орхидея «Царица ночи», цветущая раз в 10 лет (последний раз цвела в 2023). В 2024 году открыли экспозицию «Растения-шпионы»: как флора использовалась в разведке (например, папоротники-индикаторы радиации).",
        "route_name": "",
        "img_link": "assets/images/place_images/507182.jpg"
    },
    {
        "latitude": 56.855428,
        "longitude": 60.603488,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник первому паровозу",
        "description": "Памятник установлен 13 октября 1978 года в день празднования векового юбилея Свердловской железной дороги ордена Ленина.  Памятник представляет собой уменьшенную модель одного из первых паровозов, которые были изготовлены российскими механиками Е. А. Черепановым и М. Е. Черепановым. В постаменте заложена капсула времени, которую планируют вскрыть в 2028 году, в год 150-летия Свердловской железной дороги.",
        "route_name": "",
        "img_link": "assets/images/place_images/115597_890x565.jpg"
    },
    {
        "latitude": 56.818495,
        "longitude": 60.668326,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник первому советскому самосвалу",
        "description": "Самосвал ЯГ-1 1934 года выпуска — первый серийный советский грузовик. Участвовал в Великой Отечественной войне, а с 1994 года стоит на постаменте как символ трудовой доблести. В 2025 году в кузове открыли мини-музей с военными реликвиями.\r\nКаждый год 9 мая самосвал украшают георгиевской лентой и цветами.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/48e3401s-1920.jpg"
    },
    {
        "latitude": 56.831166,
        "longitude": 60.58725,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник военному связисту",
        "description": "Бронзовый солдат с полевым телефоном ТАИ-43, установленный компанией «Мотив» в честь военных связистов. На постаменте — шифрограммы 1940-х. В 2024 году добавили аудиоэффект: при нажатии кнопки звучат реальные переговоры времён войны.\r\nФорма связиста скопирована с обмундирования 1970-х годов.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/11188.jpg"
    },
    {
        "latitude": 56.814445,
        "longitude": 60.583074,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник постовому инспектору у здания ГИБДД",
        "description": "Скульптура Михаила Солодовникова — реального инспектора ГАИ 1950-х. Он изображён в зимней шубе, с жезлом и свистком. Рядом стоят раритеты: автомобиль «Москвич-400» и мотоцикл «Урал».Жезл подсвечивается ночью, имитируя сигнал светофора.",
        "route_name": "",
        "img_link": "assets/images/place_images/123.jpg"
    },
    {
        "latitude": 56.840136,
        "longitude": 60.683898,
        "type_point": 4,
        "is_checked": 0,
        "name": "Танки на улице Высоцкого",
        "description": "Два танка Т-34, оставшиеся от микрорайона МЖК 1980-х. В 2006 году жители отстояли их при попытке вывоза, устроив акцию протеста. Сегодня техника — символ района. В 2024 году на башнях появились граффити с цитатами Высоцкого. Местные верят, что танки охраняют район от сноса старых домов.",
        "route_name": "",
        "img_link": "assets/images/place_images/932.jpg"
    },
    {
        "latitude": 56.8444,
        "longitude": 60.606631,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Петру и Февронии",
        "description": "Скульптура святых, установленная в 2008 году. В руках у них голубь с кольцом — символ верности. Молодожёны оставляют здесь цветы и ленты. В 2025 году добавили «электронную книгу пожеланий»: пары могут отправить послание в будущее через QR-код.",
        "route_name": "",
        "img_link": "assets/images/place_images/pertfevronia01.jpg"
    },
    {
        "latitude": 56.854707,
        "longitude": 60.660423,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник любопытству ",
        "description": "Скульптурная композиция из двух фигур — мужчины и женщины, застывших у дверного глазка. Высота — 2,5 м. Автор вдохновлялся афоризмом Оскара Уайльда: «Знаете ли вы, как велико женское любопытство? Оно почти не уступает мужскому». В 2025 году глазок заменили на экран, транслирующий случайные кадры из городских камер.",
        "route_name": "",
        "img_link": "assets/images/place_images/67cd0ab463b3d9b7ba1ccec981dc3484_i-29023.jpg"
    },
    {
        "latitude": 56.83096,
        "longitude": 60.604871,
        "type_point": 5,
        "is_checked": 0,
        "name": "Золотой кратер",
        "description": "Арт-объект в виде метеоритного кратера, созданный в 2009 году в рамках «Ночи музеев». Инсталляция имитирует последствия падения небесного тела: трещины в асфальте, оплавленные «осколки» из металла. В 2024 году кратер подсвечивают неоновыми огнями, а QR-код на табличке запускает AR-реконструкцию «падения».\r\nРядом лежит «метеоритный обломок» с гравировкой имен участников проекта.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/rujyaizzNZc.jpg"
    },
    {
        "latitude": 56.836175,
        "longitude": 60.605746,
        "type_point": 2,
        "is_checked": 0,
        "name": "Музей архитектуры и дизайна",
        "description": "В 1973 при поддержке Свердловского архитектурного института в городе открылся Исторический сквер, богатый на дореволюционные памятники архитектуры. В знак признательности институту было передано несколько промышленных зданий XIX века для открытия музея архитектуры, которое состоялось уже двумя годами позднее. Экспозиция музея знакомит посетителей с историей развития архитектуры Урала и рассказывает о перспективах столицы этого региона. В данном случае, пожалуй, неважен ваш возраст, ведь школьники и взрослые с одинаковым интересом посещают экскурсии в музее архитектуры и дизайна УрГАХУ. Самыми интересными экспонатами, по мнению большинства посетителей, являются миниатюры зданий, существовавших на Урале в разное время, существующие ныне и те, которые ещё только в планах. Будьте осторожны, ведь за разглядыванием миниатюр можно провести несколько часов, совершенно забыв про все дела.",
        "route_name": "",
        "img_link": "assets/images/place_images/3000x1992_0xKZBC07ow_7863153120535764669.jpg"
    },
    {
        "latitude": 56.840571,
        "longitude": 60.620787,
        "type_point": 2,
        "is_checked": 0,
        "name": "Городок чекистов",
        "description": "Конструктивистский жилой комплекс 1930-х для сотрудников НКВД. Лабиринт дворов с арками и окнами-иллюминаторами. В 2025 году в доме №7 открыли «комнату страха» с реконструкцией допросов (используются архивные аудиозаписи).\nВ подвале дома №3 сохранилась карта «Сталинского Екатеринбурга» 1937 года.",
        "route_name": "",
        "img_link": "assets/images/place_images/c518c2cb249dc8730c3be3c0114b93fd_900x_.jpg"
    },
    {
        "latitude": 56.835522,
        "longitude": 60.600023,
        "type_point": 5,
        "is_checked": 0,
        "name": "Площадь звезд",
        "description": "Аналог голливудской «Аллеи славы»: звёзды с именами уральских актёров, музыкантов, писателей. С 2024 года можно заказать персональную звезду с голограммой, но только если наберёте 10 тыс. голосов в соцсетях. Звезда группы «Чайф» светится в такт их хитам.",
        "route_name": "",
        "img_link": "assets/images/place_images/image_2025-06-10_23-58-24.png"
    },
    {
        "latitude": 56.844408,
        "longitude": 60.608541,
        "type_point": 5,
        "is_checked": 0,
        "name": "Храм на крови",
        "description": "Построен на месте дома Ипатьева, где расстреляли семью Романовых. В 2024 году в крипте открыли экспозицию с личными вещами царской семьи, найденными в тайнике под Екатеринбургом. В куполе храма есть потайное окно, через которое в день расстрела (17 июля) луч света падает точно на место казни.",
        "route_name": "",
        "img_link": "assets/images/place_images/orig.jpg"
    },
    {
        "latitude": 56.844923,
        "longitude": 60.591586,
        "type_point": 5,
        "is_checked": 0,
        "name": "Ельцин центр",
        "description": "Сказать, что личность Бориса Ельцина неоднозначная — это не сказать ничего. Одни называют его отцом русской демократии, другие же резко критикуют проводимую им политику, а общественный центр, открытый в Екатеринбурге в 2015 году и названный в честь первого президента России, нередко становился местом проведения протестных акций. Однако давайте отвлечемся от политики и рассмотрим Ельцин-центр лишь с туристической точки зрения. В центре находится музей, посвященный новейшей истории России и годам правления самого Ельцина — один из главных предметов критики противников Ельцин-центра. Помимо этого, здесь расположены и многие другие выставки, освещающие современное искусство, а в концертных и конференц-залах нередко проводятся публичные чтения, лекции, кинематографические и музыкальные фестивали. В ваши планы не входит посещение подобных мероприятий? — Тогда просто прогуляйтесь по Ельцин-центру, оцените его архитектуру, загляните в магазины, кафе или побывайте в NEWTON парке — интерактивном музее науки.",
        "route_name": "",
        "img_link": "assets/images/place_images/FAvhsZWC_5c.jpg"
    },
    {
        "latitude": 56.841938,
        "longitude": 60.594438,
        "type_point": 2,
        "is_checked": 0,
        "name": "Здание правительства Свердловской области",
        "description": "Сталинская высотка (1952 г.) с гербом СССР на фасаде. В 2025 году на крыше открыли бар «Вертикаль власти» с панорамным видом. Попасть можно только по предзаказу через сайт. В подземном бункере здания сохранился зал заседаний Совета обороны СССР.",
        "route_name": "",
        "img_link": "assets/images/place_images/755179192800536.jpg"
    },
    {
        "latitude": 56.843206,
        "longitude": 60.61721,
        "type_point": 4,
        "is_checked": 0,
        "name": "Черный тюльпан",
        "description": "Мемориал воинам-афганцам в форме тюльпана — так называли самолёты, доставлявшие гробы. В 2024 году у подножия установили «Стену памяти» с проекцией лиц погибших. При касании фото «оживает» и звучит голос солдата.",
        "route_name": "",
        "img_link": "assets/images/place_images/3300917a993c70dd1602b786d83c73ae_XL.jpg"
    },
    {
        "latitude": 56.815498,
        "longitude": 60.538667,
        "type_point": 3,
        "is_checked": 0,
        "name": "Радуга парк",
        "description": "Парк аттракционов с колесом обозрения «Урал-84» (высота 60 м). В 2025 году запустили VR-капсулы, где можно «пролететь» над Екатеринбургом 1980-х и 2040-х.\nНа колесе есть кабина с прозрачным полом и эффектом виртуального полёта.",
        "route_name": "",
        "img_link": "assets/images/place_images/the-2d3d-floor-plan-company-style-5-3d-site-plan-rendering-example.jpg"
    },
    {
        "latitude": 56.829094,
        "longitude": 60.605322,
        "type_point": 5,
        "is_checked": 1,
        "name": "Арт-объекты \"Скрытый космос\"",
        "description": "Небольшие рисунки галактик, туманностей и астероидов на стволах деревьев и пнях. Художница «вплетает» космос в природу, создавая ощущение тайного космического леса. Подтверждена местными фото и отзывами в Инстаграме, фестиваль 2023–2024.",
        "route_name": "",
        "img_link": "assets/images/place_images/44b5f560-decf-4271-848f-fb5230df9a32.jpg assets/images/place_images/9df83955-6a38-4001-9c0e-0643a7f7ce49.jpg assets/images/place_images/6c8c2243-f1c5-456b-9d2f-12c2168b60f1.jpg"
    },
    {
        "latitude": 56.826682,
        "longitude": 60.609783,
        "type_point": 4,
        "is_checked": 0,
        "name": "Монумент \"Парящие камни\"",
        "description": "Мемориальный комплекс, установленные на высоте камни из концентрационных лагерей. Скульптура представляет собой «пламенеющие» камни на тросах, рассказывающие об истории Холокоста. Открыт в 2024 году, с камнями из Освенцима, Треблинки, Дахау и других мест, с надписями и видеоидентификацией жертв.",
        "route_name": "",
        "img_link": "assets/images/place_images/aS5hcmNoaS5ydS9pLzQ1NTk2My5qcGc_X19pZD0xNjUzNzI=.jpg"
    },
    {
        "latitude": 56.838246,
        "longitude": 60.601498,
        "type_point": 5,
        "is_checked": 1,
        "name": "Сердце Екатеринбурга",
        "description": "Гигантская глыба родонита — природного розоватого минерала, символизирующая сердце города. Утверждают, что пары вешают замочки, загадывают желание. Камень добывался на Урале, сейчас — символ любви и стабильности, установлен недавно (2023–24 гг.)",
        "route_name": "",
        "img_link": "assets/images/place_images/родонит-1024x798.jpg"
    },
    {
        "latitude": 56.822073,
        "longitude": 60.60426,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"3D-иллюзия тающего ледника\"",
        "description": "500 м² визуальной сенсации: 3D-иллюзия ледника, расплавленного на глазах, остро ставит тему глобального потепления. Итальянский художник Ciredz представил работу в 2021–2023, её регулярно упоминают как один из крупнейших экологических арт-объектов на Урале.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_541_fixedwidth.jpg"
    },
    {
        "latitude": 56.837456,
        "longitude": 60.581064,
        "type_point": 2,
        "is_checked": 0,
        "name": "«Звезда» у Дворца Молодёжи",
        "description": "Инсталляция из 2015, ярко светится ночью, символизирует надежду. Эксперимент — Cracking Art: соединили скульптуру и led-подсветку, создавая метафору для молодёжи и мечтаний.",
        "route_name": "",
        "img_link": "assets/images/place_images/origп.jpg"
    },
    {
        "latitude": 56.840582,
        "longitude": 60.629239,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник «Горожане. Разговор»",
        "description": "Бронзовые фигуры трёх художников — Воловича, Брусиловского, Метелёва, ведущих беседу. Установлены в 2008, масштаб выше реально жизни — 2–2,4 м; живой символ уральской культурной среды.",
        "route_name": "",
        "img_link": "assets/images/place_images/Памятник_горожанам_2019_01.jpg"
    },
    {
        "latitude": 56.849541,
        "longitude": 60.68474,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Техногенное гнездо»",
        "description": "Актуальное арт‑произведение фестиваля \"ЧО\" 2022 года: гигантское гнездо из веток, проводов и стяжек. Сплетённое из вторсырья, оно символизирует экологию и урбанистику. Внутрь помещается до 10 человек, на гнезде любят сидеть, фотографироваться и даже устраивать мини‑лекции о мусоре. Над объектом работала Вера Ишутинова по заказу «Атомстройкомплекса».",
        "route_name": "",
        "img_link": "assets/images/place_images/novyiy_proekt_98192729.jpg"
    },
    {
        "latitude": 56.882717,
        "longitude": 60.55151,
        "type_point": 2,
        "is_checked": 0,
        "name": "Статуи Моаи",
        "description": "Два моаи, выполненные из строительного мусора, украшают въезд в Екатеринбург с Серовского тракта. Созданы с целью украсить окрестности и привлечь внимание к искусству.",
        "route_name": "",
        "img_link": "assets/images/place_images/984x989_1_5e54edcbc5e82ec8f896926176cd0c24@1108x1114_0x5pth7Mc8_4530035618231536404.jpg.webp"
    },
    {
        "latitude": 56.829637,
        "longitude": 60.597184,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Майклу Джексону",
        "description": "Единственный памятник Майклу Джексону в России, установлен в 2011 году. Скульптура изображает певца в одной из его знаменитых танцевальных поз.",
        "route_name": "",
        "img_link": "assets/images/place_images/250px-Мемориал_Майкла_Джексона_на_улице_Вайнера_-_panoramio.JPG"
    },
    {
        "latitude": 56.823178,
        "longitude": 60.629226,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник «Седой Урал»",
        "description": "Открыт в 2005 году в честь героического вклада уральцев в Победу. Бронзовая фигура кузнеца с мечом символизирует мощь и мужество уральских воинов.",
        "route_name": "",
        "img_link": "assets/images/place_images/pamyatnik-sedoy-ural-1920x1280.jpg"
    },
    {
        "latitude": 56.890488,
        "longitude": 60.577734,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Н.И. Кузнецову",
        "description": "Памятник Н.И. Кузнецову установлен в честь уральского кузнеца, мастера своего дела. Скульптура изображает кузнеца за работой и является символом трудового подвига уральцев.",
        "route_name": "",
        "img_link": "assets/images/place_images/front-view.jpg"
    },
    {
        "latitude": 56.829426,
        "longitude": 60.566286,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Посмотри наверх»",
        "description": "Московский художник Тимур Fork создал на стене здания реалистичную фигуру человека из «пластилина»: яркие, сочные оттенки желтого, зеленого и неоновые акценты создают впечатление, будто тело действительно леплено вручную. Появился летом 2022 года в рамках фестиваля STENOGRAFFIA. Работу отличает пластичный стиль и визуальная «тактильность», которая останавливает прохожих.",
        "route_name": "",
        "img_link": "assets/images/place_images/730x486.jpg"
    },
    {
        "latitude": 56.790066,
        "longitude": 60.520524,
        "type_point": 2,
        "is_checked": 0,
        "name": "Скульптура \"Собака, которая убирает за собой\"",
        "description": "Эту скульптуру собаки с веником и совком установили 1 мая 2014 года по инициативе архитектора Игоря Поспелова, как напоминание о важности ухода за улицами и ответственности владельцев. Расположена в Академическом районе, между домами — надпись «Чистый двор — чистая совесть» усиливает социальный посыл. Прохожие говорят, что памятник «вызывает улыбку и заставляет задуматься о гигиене мест общего пользования»",
        "route_name": "",
        "img_link": "assets/images/place_images/366x650_1_b0cfeff3bd63bbee13a9398beee6d6f0@366x650_0xFOBdkjPs_6764452442682834210.jpg.webp"
    },
    {
        "latitude": 56.828286,
        "longitude": 60.666055,
        "type_point": 2,
        "is_checked": 0,
        "name": "Скульптура \"Очки\"",
        "description": "Уникальная скульптура в виде гигантской металлической оправы установлена 1 сентября 2021 года родителями учеников гимназии «Корифей» как символ любознательности и любви к знаниям. Напоминает очки Гарри Поттера, становясь притягательным местом для селфи. Объект подчёркивает, что учеба — это окно в мир, и помогает формировать у детей привычку стремиться к знаниям.",
        "route_name": "",
        "img_link": "assets/images/place_images/984x656_1_a5a49d1aa9774a59685e26a7938bea00@1666x1111_0xj7wxo1nd_4858817802545586940.jpg.webp"
    },
    {
        "latitude": 56.829089,
        "longitude": 60.599519,
        "type_point": 2,
        "is_checked": 0,
        "name": "Скульптура \"Женская сумочка\"",
        "description": "Скульптура изображает девушку, наполовину «погруженную» в огромную полуоткрытую сумку — яркий символ глубины внутреннего мира женщины и метафору бездонного пространства сумки. Появилась примерно в 2018 году; подобные объекты есть и в Италии и Бельгии, но у нас это редкость. Арт-объект играет на грани юмора и философии: вызывает улыбку, но заставляет задуматься о потребительстве и идентичности",
        "route_name": "",
        "img_link": "assets/images/place_images/984x656_1_5523_f7e3919bd687bc0652d373887b55149f@2400x1600_0xMKa0dqGD_4073742612639819527.jpg.webp"
    },
    {
        "latitude": 56.862482,
        "longitude": 60.542412,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник челнокам",
        "description": "Установлен в июле 2009 года скульптором Владимиром Кривушиным. Композиция — мужчина и женщина с огромными баулами, стоят на глобусе, символизируя «челноков» 90-х, людей, которые закупали товары за рубежом и продавали их здесь. Монумент весит более двух тонн и стал культурно-исторической метафорой эпохи рыночных перемен",
        "route_name": "",
        "img_link": "assets/images/place_images/768x1024_1_fe151763e395cd8463d0e6a06b96f0ef@768x1024_0xbnVbe1uU_3860927559769409003.jpg.webp"
    },
    {
        "latitude": 56.829926,
        "longitude": 60.566311,
        "type_point": 2,
        "is_checked": 0,
        "name": "Скульптура \"Собака с протянутой лапой\"",
        "description": "Бронзовая фигура бездомной собаки с печальным взглядом и поднятой лапой появилась в декабре 2015 года, как призыв жертвовать на помощь животным. Создана местной инициативной группой и устанавливается в шляпе — образ несчастного пса, которому нужна помощь. Скульптура функционирует как копилка, и город улыбается, когда видит, как люди отвечают добротой на неё",
        "route_name": "",
        "img_link": "assets/images/place_images/604x403_1_5523_61d710b2475a6aad54daf30799061d94@604x403_0xYJ0JHlp0_5893234715722468527.jpg.webp"
    },
    {
        "latitude": 56.750862,
        "longitude": 60.799146,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Превращение\"",
        "description": "В августе 2018 года в подземном переходе аэропорта Кольцово появилась масштабная 400 м² граффити-инсталляция от фестиваля Stenograffia, изображающая разноцветных птиц, самолётики и уральские мотивы. Это произведение призвано встречать гостей города с культурой, наполняя пространство ощущением полёта и перемен. Яркое сочетание уличного искусства и архитектуры создало атмосферу гостеприимства прямо с порога аэропорта.",
        "route_name": "",
        "img_link": "assets/images/place_images/5d0d336fb9.jpg"
    },
    {
        "latitude": 56.830734,
        "longitude": 60.605125,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Точка зрения\"",
        "description": "Инсталляция из 12 вырезанных слоёв фанеры, собранных на металлическом каркасе, создаёт изображение глаза, которое кажется разрозненным с большинства углов. Но лишь с одной точки — точка зрения — картинка «собирается» в цельное изображение, отражая мысль, что мирозрение определяется нашим взглядом и позицией. Работа московского художника Артёма Стефанова впервые появилась осенью 2020 года в рамках фестиваля ЧÖ и недавно была восстановлена после первого сезона",
        "route_name": "",
        "img_link": "assets/images/place_images/5553b078a1.jpg"
    },
    {
        "latitude": 56.837553,
        "longitude": 60.575318,
        "type_point": 2,
        "is_checked": 0,
        "name": "Синара Центр",
        "description": "Комплекс зданий начала XIX века в стиле классицизма, преобразованный в культурно-выставочный центр. В 2019 году открылся как Sinara Art Gallery, объединив северный и южный берега трагичной истории города с современным искусством. Здесь проходят выставки уральских художников, и архитектура памятника завода Яковлева стала важной частью арт-сцены",
        "route_name": "",
        "img_link": "assets/images/place_images/Youth_Palace_and_Kommunarov_Square_in_Yekaterinburg_-_20.jpeg"
    },
    {
        "latitude": 56.794847,
        "longitude": 60.612851,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Банка сгущёнки и супа Campbells»",
        "description": "Самый знаменитый арт-объект фестиваля STENOGRAFFIA, созданный в 2010 году командой TAKNADO, вдохновлённый культовым поп-артом Энди Уорхола. Этот мурал — дань уважения массовой культуре и консервированной еде как символу эпохи. Интересно, что арт долгое время оставался одним из самых фотографируемых и обсуждаемых объектов уличного искусства Екатеринбурга.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_481_fixedwidth.jpg"
    },
    {
        "latitude": 56.829822,
        "longitude": 60.631555,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Хранитель»",
        "description": "Создан севастопольским художником Алексеем Кисловым в 2020 году во время фестиваля «Карт-бланш». Образ хранителя в уличном искусстве символизирует защиту и сохранение культурного наследия города. Картина выполнена в динамичном стиле с множеством деталей, которые открываются при внимательном рассмотрении.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_483_fixedwidth.jpg"
    },
    {
        "latitude": 56.835076,
        "longitude": 60.61392,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект «Герб Екатеринбурга»",
        "description": "Мозаика, созданная художницей Светланой Растебиной в 2022 году в рамках проекта STENOGRAFFIA, символизирует историческую и культурную самобытность Екатеринбурга. Этот объект выполнен из тысяч мелких керамических плиток, объединяя традиционные техники и современное искусство. Особенность мозаики — живая цветовая палитра и четкая детализация герба.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_543_fixedwidth.jpg"
    },
    {
        "latitude": 56.835765,
        "longitude": 60.598153,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Малахит»",
        "description": "Мурал с изображением знаменитого уральского камня — малахита, который символизирует богатство природы региона. Интересно, что художник использовал 3D-эффекты, создавая ощущение, что камень выпирает из стены. Этот арт-объект часто становится фоном для фотосессий и туристических маршрутов.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_484_fixedwidth.jpg"
    },
    {
        "latitude": 56.834952,
        "longitude": 60.591152,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Мы не одиноки»",
        "description": "Мурал отражает тему взаимосвязи и поддержки между людьми. Использование ярких цветов и абстрактных форм подчёркивает идею единства даже в разнообразии. Этот арт-объект стал местом для проведения культурных мероприятий и встреч сообщества.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_484_2fixedwidth.jpg"
    },
    {
        "latitude": 56.834784,
        "longitude": 60.590532,
        "type_point": 5,
        "is_checked": 0,
        "name": "Нейронный стрит-арт",
        "description": "Экспериментальная работа, созданная с использованием нейросетевых технологий, объединяет в себе цифровое и уличное искусство. Актуальность объекта связана с развитием искусственного интеллекта и влиянием технологий на творчество. Является одним из первых примеров цифрового арта на улицах Екатеринбурга.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_481_fixedwidtцв.jpg"
    },
    {
        "latitude": 56.836289,
        "longitude": 60.589861,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект The Warmth Room",
        "description": "Мурал символизирует уют и тепло человеческих отношений, приглашающий зрителя «войти» в атмосферу комфорта. Художники использовали мягкие оттенки и органичные формы, чтобы передать ощущение домашнего уюта. Этот арт-объект стал популярным местом для фотографий в холодные сезоны.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_468_fixedwidth.jpg"
    },
    {
        "latitude": 56.836449,
        "longitude": 60.556813,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Соседи»",
        "description": "Мурал «Соседи» рассказывает о взаимодействии людей, живущих рядом, и тонко иронизирует над бытовыми ситуациями в многоэтажках. Фигуры персонажей нарисованы на грани гротеска, подчёркивая различия, но при этом создавая ощущение общности. Этот арт-объект часто вызывает улыбку у прохожих и активно обсуждается в соцсетях.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_549_fixedwidth.jpg"
    },
    {
        "latitude": 56.839171,
        "longitude": 60.59877,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Манифест о свободе и несвободе»",
        "description": "Глубокофилософская работа, затрагивающая вопросы личной свободы, давления общества и самоидентификации. Художник использовал текстовые элементы и символику клеток, разрываемых изнутри. Этот арт-объект — повод задуматься о границах и личном выборе.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_546_fixedwidtыаh.jpg"
    },
    {
        "latitude": 56.844194,
        "longitude": 60.59287,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Тропа Героя»",
        "description": "Работа вдохновлена классической структурой «пути героя» из мифологии и литературы — от вызова до триумфа. На стене изображены абстрактные символы препятствий, испытаний и озарений. Этот арт-объект часто интерпретируется как метафора взросления или поиска своего пути.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_476_fixedwidth.jpg"
    },
    {
        "latitude": 56.842376,
        "longitude": 60.584985,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Провинция»",
        "description": "Мурал «Провинция» отображает простую, но поэтичную жизнь российских малых городов. Автор использовал образы деревянных домов, заборов и пыльных дорог. Картина вызывает ностальгию и тёплые воспоминания у тех, кто вырос вдали от мегаполисов.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_484_fixedwidtцакh.jpg"
    },
    {
        "latitude": 56.846947,
        "longitude": 60.609669,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Оранжевый маршрут»",
        "description": "Арт-объект представляет собой символический маршрут — не географический, а внутренний путь самопознания. Использование ярко-оранжевого цвета отсылает к духовным практикам и поиску истины. Работа была частью серии арт-объектов, объединённых общей концепцией движения.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_411_fixedwidth.jpg"
    },
    {
        "latitude": 56.848036,
        "longitude": 60.612861,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Красный изумруд»",
        "description": "Название объекта — оксюморон, ведь изумруд не может быть красным. Художник использовал эту парадоксальность, чтобы создать работу о необычном и редком, что прячется под привычной оболочкой. Арт наполнен символами и требует внимательного просмотра, чтобы понять скрытые смыслы.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_443_fixedwidth.jpg"
    },
    {
        "latitude": 56.852622,
        "longitude": 60.613056,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Connections»",
        "description": "Название переводится как «Связи» — и это ключевая тема работы. Художник изображает цифровые и межчеловеческие связи в виде светящихся линий, обвивающих здание. В темное время суток мурал подсвечивается, создавая эффект пульсации.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_482_fixedwidth.jpg"
    },
    {
        "latitude": 56.834374,
        "longitude": 60.605954,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Madzarevic\"",
        "description": "Работы сербского художника Madzarevic отличаются яркой стилистикой и глубокими образами. Этот объект создан во время одного из международных этапов STENOGRAFFIA и отсылает к теме культурных мостов. Сюжетная линия произведения открыта для интерпретаций, что делает его особенно притягательным.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_545_fixedwidth.jpg"
    },
    {
        "latitude": 56.831308,
        "longitude": 60.59929,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект «Стена ангелов»",
        "description": "Арт посвящен памяти, защите и светлой энергии — стены украшены образами ангелов, выполненных в современной технике. Это один из самых трогательных объектов на фестивале. Его часто посещают с детьми и оставляют там записки с желаниями.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_485_fixedwidth.jpg"
    },
    {
        "latitude": 56.826589,
        "longitude": 60.601803,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Colored talismans and the old new spells\"",
        "description": "Название переводится как «Цветные талисманы и старо-новые заклинания» — арт, вдохновлённый магическими символами разных культур. Форма и цвет объектов напоминают шаманские амулеты. Автор переосмысляет древние ритуалы через визуальный язык XXI века.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_484_fixedwidtыаh.jpg"
    },
    {
        "latitude": 56.823841,
        "longitude": 60.591846,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Портрет с гусем»",
        "description": "Один из самых эксцентричных объектов фестиваля — портрет женщины с гусем, выполненный в реалистичной технике. Работа вызывает множество ассоциаций — от деревенской жизни до символики женской силы. Гусь здесь — не просто птица, а полноценный участник визуального рассказа.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_526_fixedwidth.jpg"
    },
    {
        "latitude": 56.828783,
        "longitude": 60.619231,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект «Екатерина Александрийская»",
        "description": "Арт, вдохновлённый образом святой Екатерины, покровительницы города. Художник изобразил её в современном прочтении — с элементами графики и уличной моды. Это символическая попытка соединить историю и современность Екатеринбурга.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_470_fixedwidth.jpg"
    },
    {
        "latitude": 56.83512,
        "longitude": 60.628584,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Уличное краеведение»",
        "description": "Работа команды SPEKTR представляет собой серию мини-историй о городе и его жителях, выполненных в виде стрит-арт-хроники. Каждое изображение — это визуальный факт из уральского быта, архитектуры, традиций. Мурал стал настоящим путеводителем по локальному наследию.",
        "route_name": "",
        "img_link": "assets/images/place_images/728_544_fixedwidth.jpg"
    },
    {
        "latitude": 56.837716,
        "longitude": 60.596828,
        "type_point": 2,
        "is_checked": 0,
        "name": "Площадь 1905 года",
        "description": "Маршрут Красной Линии начинается на Площади 1905 года. Одна из старейших городских площадей и в настоящее время главная площадь Екатеринбурга. Здесь расположено здание горсовета (мэрия) - с башней, часами-курантами и позолоченным шпилем, типичный пример «сталинского ампира» в советской архитектуре. И здание горсовета, и гранитная трибуна с шестиметровым памятником Ленину создают привычный нам вид площади с середины 1950-х годов.  Своё нынешнее, советское название площадь носит с 1919 года, тогда свои названия поменяли почти все городские улицы и площади. Изначально площадь называлась Торговой - в XVIII веке здесь был рынок. Позднее ее называли Канцелярской, так как в восточной стороне площади, на месте построенного еще в 1739 году здания Сибирского бергамта,  в 1833-35 годах было возведена горная канцелярия – центр управления всеми Уральскими горными заводами. В 1774 году в центре площади был построен величественный Богоявленский православный собор, а когда в начале XIX века этот храм стал главным, Кафедральным собором Екатеринбургской епархии, площадь сменила свое название на Кафедральную. Фактически тогда площадь и стала главной, поскольку именно с Богоявленским кафедральным собором были связаны самые торжественные и официальные мероприятия города. В 1906 году напротив восточной, алтарной стороны собора, на огромном постаменте был поставлен памятник царю–освободителю Александру II. После начала Великой русской революции памятник императору был демонтирован, а вместо него революционеры водрузили на постамент сначала красное знамя, а затем статую Свободы (женскую фигуру с факелом, наподобие знаменитого символа Нью-Йорка). Вскоре после окончания Гражданской войны на постаменте сначала был установлен бюст Карла Маркса, а затем весьма экстравагантный советский монумент «Памятник освобождённому труду» - изваянная из белого мрамора, абсолютно нагая мужская фигура. Скульптор Степан Эрьзя представил горожанам идею свободы уж слишком буквально и в народе монумент вскоре получил меткое прозвище «Ванька голый». После того, как период революционного энтузиазма и романтики закончился, в 1926 году памятник «Памятник освобождённому труду» был демонтирован, а в 1930 году, в рамках начавшейся в советском Свердловске богоборческой кампании, был снесен Богоявленский кафедральный собор. Несмотря на все исторические перипетии и изменения, в настоящее время Площадь 1905 года по-прежнему выполняет свою функцию главной площади Екатеринбурга. Ежегодно в мае здесь проходит военный парад, летом различные фестивали и концерты, а перед Новым годом открывается знаменитый ледовый городок с новогодней елкой, выставкой-фестивалем ледяной скульптуры и аттракционами.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/qr-code.gif"
    },
    {
        "latitude": 56.839932,
        "longitude": 60.597474,
        "type_point": 5,
        "is_checked": 0,
        "name": "Второй Дом Советов («Дом Чекиста»)",
        "description": "Наш следующий объект на Красной линии – так называемый «Второй дом Горсовета» или «Дом Чекиста».  До начала Великой Отечественной войны этот жилой комплекс считался самым престижным в городе, здесь проживало партийные руководители и высший командный состав областного НКВД.  Здания комплекса строились в 1928–1932 годы. Проект в стиле конструктивизма был выполнен архитекторами Иваном Павловичем Антоновым и Вениамином Дмитриевичем Соколовым, которые также проектировали «Жилкомбинат НКВД» (знаменитый «Городок чекистов»). Жилой комплекс состоит из двух частей: П-образного здания разной этажности (4 и 5 этажей) и 11-ти этажного здания высотой 45 метров. Главный дом комплекса стал первым высотным зданием Свердловска и долго считался «главным небоскребом Урала». Архитектурный стиль «Дома Чекиста» можно определить, как конструктивизм с упрощенными элементами неоклассики и советского ар-деко. В «Доме Чекиста» использовались самые современные технологии и инженерные решения – так в здании были установлены первые в городе лифты, а квартиры были оборудованы центральным отоплением, подачей горячей и холодной воды, отдельными ванными комнатами и туалетами. Газа поначалу еще не было, поэтому для приготовления еды были оборудованы топившиеся углем печи. Печи в доме использовались вплоть до 1950-х годов. Еще один интересный факт – в «Доме Чекиста», в период с 1972 по 1977г. проживал со своей семьей первый Президент России Б. Н. Ельцин. ",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/002_2domsovetov.jpg"
    },
    {
        "latitude": 56.842305,
        "longitude": 60.595947,
        "type_point": 2,
        "is_checked": 0,
        "name": "Октябрьская площадь",
        "description": "Красная линия ведет нас дальше, мы переносимся из 1930-х в 1970-е годы. Когда-то, до революции, это был тихий, патриархальный уголок старого купеческого Екатеринбурга. Здесь проживали купцы, мещане и ремесленники, в большинстве домов располагались не только лавки, но и разного рода мастерские, а также питейные заведения - кабаки. Интересно, что строительный бум первых советских пятилеток не коснулся этого места и долгое время квартал оставался заповедником дореволюционного города. Все изменилось в 1970-х, когда был утвержден новый генеральный архитектурный план развития Свердловска. В соответствии с планом на этом месте должна была появиться Октябрьская площадь – новый административный, общественно-политический центр города и всего региона. На площади вы видите декорированное белым мрамором высотное здание Правительства Свердловской области (в народе «Белый дом»), с флагом России на крыше. Здание было построено к 1982 году по инициативе Первого секретаря Свердловского обкома КПСС Б.Н. Ельцина, кабинет которого находился на 15-м этаже. Этот 24-этажный советский небоскреб высотой 90 метров на тот момент был самым высоким в городе. Рядом с Белым домом располагается здание Законодательного собрания Свердловской области, наш региональный парламент. Фасад здания украшает золоченый герб с изображением серебристого сибирского соболя, а в нижней части герба можно прочесть девиз Свердловской области: «Опорный край Державы!». Здание строилось в период с 2007 по 2008 год. И с точки зрения технического, функционального обеспечения деятельности органа законодательной власти региона стало одним из лучших в России. Первое заседание депутатов в новом здании Заксобрания прошло в октябре 2009 года. На противоположной стороне площади расположено здание Академического театра драмы, одного из лучших театров нашего города. ",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/003_octobersq.jpg"
    },
    {
        "latitude": 56.843265,
        "longitude": 60.587629,
        "type_point": 2,
        "is_checked": 0,
        "name": "Квартал «Екатеринбург-Сити»",
        "description": "С северо-западной стороны Октябрьскую площадь ограничивает своим огромным стеклянным фасадом здание гостиницы Hyatt Regency Екатеринбург, от которого начинается новый современный деловой квартал города - Екатеринбург-Сити, главной доминантой которого является самый высотный небоскреб Урала – Башня Исеть (высота 209 метров, 52 этажа). Строительство квартала началось в 2006 году. К 2031 году здесь должны появиться еще несколько современных высотных зданий, но все они будут ниже башни Исеть. Первый объект квартала Екатеринбург-Сити – это уже упоминавшийся пятизвездочный отель Hyatt Regency, открытие которого было приурочено к проведению саммита стран-участниц Шанхайской Организации Сотрудничества (ШОС), который состоялся в Екатеринбурге в июне 2009 года. Второй реализованный объект на территории квартала Екатеринбург-Сити – башня Исеть. Это самое высокое здание в России восточнее Москвы. Разработкой концепции облика Iset Tower занимались специалисты международного архитектурно-инженерного бюро Werner Sobek. Строительство башни завершилось в 2017 году. Футуристический вид зданию придает сплошное панорамное остекление фасада, выполненное из специального ударопрочного стекла, в темное время суток на башне загорается эффектная ночная подсветка. Геометрия фасадов Исети состоит из угловатых выступов, напоминающих шестеренку, на каждом из «зубцов» которой установлен вертикальный медный пилон. Так авторы проекта хотели подчеркнуть преемственность: современный Екатеринбург продолжает оставаться промышленным центром. Шестеренка выступает как символ горнозаводского прошлого города. Наверху башни медные пилоны образуют своеобразную «медную корону». ",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/004_ekbcity.jpg"
    },
    {
        "latitude": 56.844896,
        "longitude": 60.591537,
        "type_point": 2,
        "is_checked": 0,
        "name": "Ельцин Центр",
        "description": "На противоположной от Башни Исеть стороне улицы Бориса Ельцина квартал Екатеринбург Сити продолжают современные здания бизнес-центров Демидов и Президент, а также наш следующий объект на Красной Линии Екатеринбурга - Президентский Центр Бориса Ельцина. В 2008 году был принят федеральный закон «О центрах исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий». В соответствии с данным законом, 25 ноября 2015 года в Екатеринбурге был открыт первый в нашей стране Президентский Центр – многофункциональный культурно-образовательный комплекс, ядром которого является музей Ельцин Центра, рассказывающий о деятельности Бориса Ельцина в качестве главы государства. Помимо музея здесь также находятся кино-конференц зал, галерея, рестораны и магазины и офисы. В Ельцин Центре проходит множество важных для Екатеринбурга культурных событий, фестивали, концерты, лекции. Интересен архитектурный облик Ельцин Центра, созданный архитектурным бюро «Бернаскони». Современное здание с атриумом снаружи напоминает гигантский амфитеатр, к которому примыкает белый перфорированный фасад кубической формы. Этот фасад является одновременно огромным медиа-экраном, который очень эффектно смотрится в темное время суток. Перед Ельцин Центром расположен памятник Борису Николаевичу Ельцину. Автор памятника – московский скульптор Георгий Франгулян, который выбрал для скульптуры белый мрамор, а не традиционные бронзу или гранит, потому что мрамор – «..это живой, полупрозрачный материал; этот памятник – не обелиск, а глыба, глыба в движении, какой был Борис Николаевич». Общественное пространство вокруг Ельцин Центра прекрасно благоустроено. Летом здесь цветут гортензии, работают фонтаны, а между Ельцин Центром и театром Драмы разбили Сад Трав, в котором было высажено 6150 саженцев 54 видов растений.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/005_elcin_center.jpg"
    },
    {
        "latitude": 56.842297,
        "longitude": 60.597092,
        "type_point": 3,
        "is_checked": 0,
        "name": "Сквер в честь 275-летия Екатеринбурга",
        "description": "Красная Линия по набережной вновь привела нас на Октябрьскую площадь. Отсюда открывается великолепная панорама на акваторию Городского пруда на реке Исети, которая здесь довольно широко разливается благодаря расположенной ниже по течению бывшей заводской плотине. На противоположном берегу пруда просматриваются бело-голубые здания советского стадиона Динамо и купол Дворца Игровых Видов Спорта «Уралочка». В центре Октябрьской площади мы видим фонтан с огромным каменным шаром, символизирующим нашу планету. Вокруг фонтана летом всегда много людей, особенно молодежи. Небольшой парк за фонтаном, рядом с Октябрьской площадью – это «Сквер в честь 275-летия Екатеринбурга», наш следующий объект на Красной Линии Екатеринбурга. Это «тот самый Сквер», где в мае 2019 года проходили масштабные городские протесты, направленные против строительства храма Святой Екатерины на месте парка. В итоге горожане защитили важное для них «зеленое пространство», строительство храма в сквере было отменено. До 1998 года на месте сквера был пустырь, образовавшийся после сноса старой деревянной застройки. Новый сквер был официально открыт в 1998 году и стал подарком городу к 275-летию. Сквер торжественно открывал мэр города Аркадий Чернецкий, поздравивший горожан с появлением нового парка. Сквер с выходом на набережную стал одним из любимых мест для прогулок и отдыха у жителей Екатеринбурга и часто выступает выставочной площадкой для скульпторов, дизайнеров и уличных художников.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/006_275skver.jpg"
    },
    {
        "latitude": 56.845204,
        "longitude": 60.592911,
        "type_point": 2,
        "is_checked": 0,
        "name": "Набережная Рабочей Молодёжи",
        "description": "Эта удивительная набережная в старые времена имела несколько имен: 1-я Береговая, 1-я Набережная; но наиболее прочно закрепившимся названием стало – Гимназическая набережная, т.к. начиналась она от гимнастического зала Мужской гимназии. В самом начале истории города, в 1720-е гг.., здесь к берегу пруда выходили командирские дворы с домами. В 30-е гг. XVIII в. эта застройка получила название «Секретарская слобода» - отрезок набережной, который продолжался примерно между современными пр. Ленина и пер. Химиков. Главным строением слободы, несомненно, был «Главный командирский дом». Он имел обширный сад, переходивший в общественное «гульбище» - т.е. парк, аллею. Дом этот был построен в середине XVIII века и позже предположительно сгорел. Далее тянулись дома «Лекарской слободы», среди которых основным зданием был госпиталь. В первой половине XIX века, благодаря творениям архитекторов И.И. Свиязева и М.П. Малахова, набережная украсилась великолепным архитектурным ансамблем в стилистике классицизма – домами Главного начальника Горных заводов Хребта Уральского и Домом купца Пшеничникова, где проживал Главный лесничий уральских горных заводов. В период правления императора Николая I наш город был даже выведен из под губернского управления, хотя формально являлся уездным центром на территории Пермской губернии. Главной властью в Екатеринбурге той эпохи являлись назначаемые императором горнозаводские чиновники. В этот же период город разбогател благодаря охватившей Урал «золотой лихорадке», когда неподалеку Екатеринбурга нашли богатые залежи рассыпного золота и драгоценных камней.  В 1845 году набережная приобрела «столичный» вид – была облицована гранитом.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/004_WorkersQuay_img000.jpg"
    },
    {
        "latitude": 56.838486,
        "longitude": 60.600195,
        "type_point": 5,
        "is_checked": 0,
        "name": "Мужская гимназия",
        "description": "Архитектор К.Г. Турский Гимназия №9 (Екатеринбургская мужская гимназия имени Его Императорского Величества Александра II). Первая гимназия в Екатеринбурге, получившая имя императора Александра II и открывшая свои двери 22 ноября 1861 года, - в год отмены крепостного права в России.  Учебные занятия начались в четырех классах для 92 первых учеников - мальчиков, а первым директором гимназии стал бывший инспектор Пермской гимназии Крупенин Александр Дмитриевич. Верхний этаж занимал пансион, средний – домовая Покровская церковь, классы, библиотеки - фундаментальная и ученическая, физический кабинет, конференц-зал и комната для преподавателей. На нижнем этаже располагались канцелярия, квартира директора, инспектора, законоучителя и пансионная кухня.  В 1870 году в этом доме состоялось первое заседание Уральского Общества Любителей Естествознания, объединившего всю неравнодушную к истории и природе Края интеллигенцию города. Одним из первых основателей УОЛЕ был преподаватель гимназии – ученый, краевед Онисим Клер, а в списке почётных членов Общества были такие известные учёные, как Менделеев и Тимирязев. Здесь же открылась и первая музейная выставка Общества. В годы Гражданской и Великой Отечественной войн здание временно передавалось под госпиталь, но в мирное время всегда было храмом науки и образования. И сегодня 9-я Гимназия остается одной из лучших общеобразовательных школ города.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/003_Gymnasium9_img000.jpg"
    },
    {
        "latitude": 56.836878,
        "longitude": 60.605173,
        "type_point": 5,
        "is_checked": 0,
        "name": "Исторический сквер",
        "description": "\"Историческим сквером\" это место стало лишь в 1973-75 годах, когда к 250-летию города здесь, вместо старинных цехов Екатеринбургского завода, появилось открытое общественное пространство для проведения городских гуляний и праздников. История Екатеринбурга, как и история большинства других уральских городов, начиналась в 1723 году со строительства завода. Екатеринбургский завод стал главным государственным заводом всей Сибири и в течение долгого времени являлся «образцом» для строительства новых заводов. К ноябрю 1723 года, в рекордно короткие сроки, была возведена заводская плотина на реке Исети, фабрики, строения и регулярная крепость. Проходившая через специальные прорезы в плотине вода шла на многочисленные водяные мельничные колеса, которые приводили в движение заводские молоты и воздушные меха доменных печей. Из всего первоначального сегодня сохранилась лишь сама плотина – старейшее рукотворное сооружение Екатеринбурга, сердце Исторического сквера, именуемого в народе \"Плотинкой\". Плотина построена на сваях из лиственницы, которая под водой не гниёт, а каменеет, если находится там без доступа воздуха. Гранитную рубашку плотина приобрела при реконструкции 1830-50-х гг. На подпорной стене плотины, слева от створа, расположен барельеф \"Рождение города\", созданный в 1973 году. Напротив створа установлена огромная родонитовая глыба – символ минералогического богатства Уральских гор. Помимо обычных для заводов XVIII века металлургических фабрик, здесь были особые, уникальные производства, принесшие немалую славу Екатеринбургу: Монетный двор и, позднее, в XIX веке - Императорская гранильная фабрика. В течение 140 лет здесь чеканилась львиная доля всей Российской медной монеты, а продукция гранильной фабрики и сегодня украшает Эрмитаж и Мраморный дворец в Санкт-Петербурге и Екатерининский дворец в Царском селе. Больше всего исторических зданий уцелело по восточной границе \"Плотинки\", сейчас там располагаются музеи – архитектурный и музей природы. В западной части \"Плотинки\" находится «Геологическая аллея», где под открытым небом выставлены образцы горных пород: железная руда, розовый и голубой мрамор, родонит, гранит, вермикулит, - огромные глыбы, символизирующие богатство Уральского края.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/005_HistoricalSquare_img000.jpg"
    },
    {
        "latitude": 56.836313,
        "longitude": 60.605727,
        "type_point": 5,
        "is_checked": 0,
        "name": "Музеи исторического сквера",
        "description": "Богатое и очень разнообразное культурное наследие Екатеринбурга представлено в более чем 150-ти музеях нашего города. На территории Исторического сквера располагаются четыре из них, пожалуй самых репрезентативных для Урала. Начнем с Водонапорной башни, построенной в 1890-х годах для обслуживания железнодорожных мастерских, появившихся к тому времени на месте механических фабрик и отслужившего Монетного двора. В 1878г. была построена Уральская горнозаводская железная дорога (Пермь – Екатеринбург) и наш город получил железнодорожное сообщение с европейской частью империи. На старых вокзалах и станциях до сих пор можно увидеть подобные водонапорные башни, с помощью которых наполняли водой паровые котлы локомотивов-паровозов.   Нижняя часть шестигранного объема водонапорной башни выложена из гранитных блоков, верхний ярус – деревянный. Двухъярусный объем венчается фонарем. Башня сохранилась до наших дней почти в первоначальном виде и по праву считается одним из символов города. Сейчас здесь расположен филиал музея истории Екатеринбурга. Рядом со старинной Водонапорной башней, по адресу ул. Горького, д.4, в зданиях старинных малых кузниц и котельной Екатеринбургского завода (середина XIX века), находится Музей Природы Урала – старейшая среди площадок Свердловского областного краеведческого музея. За 150 лет его сотрудники собрали богатую естественнонаучную коллекцию – свыше 60 тысяч предметов. Здесь Вы увидите челюсть акулы геликоприона, скелет мамонта, найденный в 1897 году впервые в России, и скелет широкорогого оленя, глыбу малахита весом полтонны и уральские самоцветы, таксидермические скульптуры краснокнижных животных, коллекцию более 670 видов насекомых, уникальные картины-барельефы Франца Шиллингера, чучело долгожителя екатеринбургского зоопарка – нильского крокодила Коли и другие чудеса… Чуть южнее, по адресу ул. Горького д. 4а, в зданиях памятников промышленной архитектуры XIX в. – бывших цехах Екатеринбургской механической фабрики, расположен Музей Архитектуры и Дизайна (структурное подразделение Уральского Государственного Архитектурно-Художественного Университета). В этом музее Вы увидите макеты самых знаменитых архитектурных объектов Екатеринбурга, сможете узнать об истории и особенностях архитектуры Каменного пояса, о лучших уральских архитекторах, об Уральской школе дизайна. Особый интерес для гостей города представляет экспозиция «Крупногабаритной техники уральских заводов», которая разместилась под открытым небом во дворе музея. Это и огромный листопроковочный молот с Нейво-Шайтанского завода (изготовлен в 1826г.), и конвертер Бессемера, и гигантская паровая реверсивная машина, созданная в Германии на фирме Эрхарда и Земмера и использовавшаяся на Нижне-Салдинском заводе в конце XIX в. Там же представлена техника советских заводов Урала периода первых пятилеток. Центральное место в экспозиции занимает памятник Петру I – основателю горнозаводского дела на Урале. Бюст императора на каменном постаменте до Революции 1917г. стоял на Плотине Городского пруда, но был разрушен большевиками. Памятник был восстановлен по инициативе выпускников УРГАХУ и с 2013г. стоит напротив здания бывшего лесосушильного цеха.  На противоположном, западном берегу реки Исети, по адресу ул. Воеводина д. 5, в реконструированных зданиях бывшего заводского госпиталя, располагается Екатеринбургский Муниципальный Музей Изобразительных Искусств – один из крупнейших художественных музеев Урала. Коллекции музея экспонируются в четырех различных зданиях, находящихся по разным адресам. На ул. Воеводина представлена, пожалуй, самая репрезентативная для Урала коллекция музея – художественное литье из чугуна и знаменитый Каслинский чугунный павильон, который был изготовлен для Всемирной художественно-промышленной выставки 1900 года в Париже. Здесь же, в других залах музея, можно увидеть удивительные по красоте камнерезные и ювелирные изделия, изготовленный уральскими мастерами, а также обширную и очень богатую коллекцию Отечественного изобразительного искусства от русского авангарда до советского реализма.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/006_Watertower_img000.jpg"
    },
    {
        "latitude": 56.839236,
        "longitude": 60.607854,
        "type_point": 2,
        "is_checked": 0,
        "name": "Площадь труда",
        "description": "Площадь Труда начинается с памятника отцам-основателям города Татищеву и де Геннину (Скульптор Петр Чусовитин). Памятник основателям города был установлен в 1998 году к 275-летию Екатеринбурга. Обращаясь к истории, вспомним, что в марте 1720 года на Урал, по поручению Берг-коллегии, приехал капитан от артиллерии Василий Никитич Татищев. Перед ним поставили задачу повысить эффективность государственных горных заводов. В феврале 1721 года, в шести верстах выше по течению реки Исети от старого Уктусского завода, Татищев выбрал место, подходящее для постройки нового крупного железоделательного завода. Но из-за возникшего конфликта Татищева с влиятельными промышленниками Демидовыми Берг-коллегия неожиданно отказала в разрешении на строительство. Дошло до того, что Никита Демидов написал на Татищева донос и в августе 1722 года Татищев был отстранен от должности и даже на некоторое время оказался под следствием. На замену Татищеву на Урал вскоре отправили генерала-майора Виллима Георга де Геннина, немца на русской службе, пожалуй лучшего на тот момент специалиста в заводском деле в России. В 1723 году, Виллим де Геннин, на месте, которое было выбрано Татищевым, начал строительство завода, который вскоре стал самым главным заводом во всей Сибири, а название свое получил в честь Императрицы Екатерины I, супруги Петра Великого. Вскоре после строительства завода, на восточной стороне от плотины, к 1726г. был построен Храм Святой Екатерины - первый, тогда еще деревянный храм города. Во второй половине XVIII на месте прежней деревянной постройки был воздвигнут величественный, каменный Екатерининский Собор, который имел статус Горного, то есть ведомственного, здесь давали присягу горные инженеры и новобранцы Уральского горнозаводского батальона. Престольный праздник храма - день святой Екатерины вплоть до революции оставался в Екатеринбурге для всех праздничным нерабочим днём. А трёхъярусная колокольня Екатерининского собора использовалась не только по прямому назначению, но и как пожарная вышка, на ней же были установлены первые часы-куранты, по которым сверял время весь город. В 1930 году собор был уничтожен в рамках «богоборческой кампании», начавшейся в советском Свердловске, которому предстояло стать «образцовым социалистическим городом, локомотивом индустриализации всего Большого Урала». Одновременно с разрушением храмов, в Свердловске развернулось интенсивное строительство. На бывшей Екатерининской площади, тогда уже площади Труда, в начале 1930-х годов появляется новая архитектурная доминанта – огромный комплекс зданий Дома Советов или Уральского Облисполкома (проспект Ленина, 34), построенного в стилистике конструктивизма – советского архитектурного авангарда. В то время наш город был одной из главных экспериментальных площадок для молодых, талантливых советских архитекторов-функционалистов, которые смогли реализовать здесь множество самых смелых проектов. Не случайно Екатеринбург теперь считается настоящим «заповедником конструктивизма» - авангардного стиля первых пятилеток. В здании Дома Советов позднее размещался Свердловский обком КПСС, в 1970гг. здесь начинал свою политическую карьеру будущий первый президент России Борис Николаевич Ельцин.    ",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/007_TatishchevAndDeGennin_img000.jpg"
    },
    {
        "latitude": 56.839334,
        "longitude": 60.608716,
        "type_point": 2,
        "is_checked": 0,
        "name": "Нулевой километр (Дом связи)",
        "description": "Здание Главпочтамта, ещё одного яркого представителя конструктивистского стиля, находится прямо напротив Дома Советов на  проспекте Ленина, 39. Здание это было построено в 1934 году и называлось Дом Cвязи (такое название было в тренде: неподалёку строились Дом Печати, Дом Юстиции, Дом Контор, Дом Обороны и Дом Промышленности). Конструктивисты относились к своим творениям не как к чему-то навеки застывшему, а как к живой, изменяющейся в зависимости от потребностей времени, «машине для жилья или работы». Если смотреть на Почтамт с некоторого расстояния, то под определённым углом зрения здание это действительно напоминает трактор. По рекомендации Всемирного почтового союза отсчет городских километров ведется от главной почты. Рядом с входом в наш Главпочтамт в 1986г. была установлен специальная бронзовая плита - «Нулевая точка отсчета километров»  в виде звезды на карте Свердловской области. Слева от Главпочтамта в 1975г. был установлен памятник изобретателю радио Александру Степановичу Попову (Скульптор Егоров). Памятник был установлен 7 мая - в день рождения радио, ведь именно 1895 г. в этот день на заседании Русского физико-химического общества Попов выступил с докладом \"Об отношении металлических порошков к электрическим колебаниям\", лекция сопровождалась демонстрацией первого в мире радиоприемника. И хоть в мире до сих пор продолжается дискуссия на тему «кто же на самом деле был первым изобретателем радио: Александр Попов, Никола Тесла или Гульермо Маркони», для студентов и выпускников радиофака Уральского Федерального Университета ответ на это вопрос очевиден. Каждый год 7 мая они устраивают праздничное шествие по проспекту Ленина, которое заканчивается около памятника Попову, где студенты делают «генеральную уборку», отмывая памятник от пыли и птичьего помета. Далее Красная Линия ведет нас к Музею истории камнерезного и ювелирного искусства (Проспект Ленина, 37). По признанию специалистов, этот дом является одним из лучших памятников классицизма в городе. Построен архитектором Михаилом Павловичем Малаховым в 1820-21 годах для Главной аптеки горного ведомства. В 1894 году здание было дополнено боковыми пристроями. В комплексе с каменной оградой и садом, особняк всегда очень выгодно смотрелся на возвышенности, замыкая с севера Екатерининскую площадь.  Горная аптека была знаменита не только своим архитектором, но и первым аптекарем Густавом Гельмом - замечательным учёным, внёсшим вклад в химию, ботанику и минералогию. С 1992 года в здании размещается Музей истории камнерезного и ювелирного искусства Урала, - один из главных «каменных» музеев Екатеринбурга. В числе экспонатов музея – уникальное собрание каменных печатей, а также коллекция ювелирных мастеров фирмы Фаберже, собрание изделий из малахита – «малахитовая комната». Изюминки музея – «Золотая кладовая» и интереснейшая экспозиция «Бажовская комната». Специально для этой выставки мастера из Палеха изготовили 11 художественных панно по сказам П.П. Бажова.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/009_KilometerZero_img000.jpg"
    },
    {
        "latitude": 56.83911,
        "longitude": 60.606079,
        "type_point": 5,
        "is_checked": 0,
        "name": "Дом Севастьянова (резиденция Президента РФ)",
        "description": "«Дом Севастьянова» по праву считается одним из красивейших домов Старого Екатеринбурга. История здания началась в 1817г., а в 1860-м этот особняк приобрел коллежский асессор Николай Иванович Севастьянов. Будучи весьма состоятельным предпринимателем, Севастьянов заказывает реконструкцию здания архитектору Александру Падучеву, по проекту которого, в 1866 году особняк был перестроен в стилистике эклектики. Получился настоящий дворец, в декоре которого сочетаются элементы классицизма, барокко, готики и мавританского стиля. Впрочем, уже через восемь лет Севастьянов навсегда покинул город, продав дом муниципалитету. Сначала в доме разместился окружной суд, пока в 1917 году не сменилась власть, а сам особняк не подвергся жесточайшему разграблению. Позднее здесь находился первый в стране Уральский комиссариат труда (биржа труда), – именно тогда Екатерининская площадь стала площадью Труда. Затем здесь долгие десятилетия размещался Свердловский областной комитет профсоюзов. Современная страничка истории здания началась в преддверии саммита ШОС в 2009-м году. Тогда было решено превратить дом в одну из правительственных резиденций.  Здание капитально отреставрировали изнутри и снаружи. При реставрации фасада были восстановлены его исторически аутентичные цвета — белый, зеленый и терракотовый, и теперь со стороны главного проспекта дом выглядит именно таким, каким видел его Николай Севастьянов. Сегодня это здание не только внесено в перечень объектов культурного наследия федерального значения, но и в 2008 году его изображение было отчеканено в памятных серебряных монетах Центробанка серии «Памятники архитектуры России».",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/012_SevastyanovMansion_img000.jpg"
    },
    {
        "latitude": 56.839711,
        "longitude": 60.605918,
        "type_point": 5,
        "is_checked": 0,
        "name": "Усадьба купца Тарасова",
        "description": "В настоящее время – резиденция губернатора Свердловской области. Усадьба в русской архитектуре - это комплекс жилых, хозяйственных, парковых и прочих построек, составляющих единое архитектурное целое. Особую часть архитектурного наследия Екатеринбурга составляют купеческие городские усадьбы. К их числу относится и усадьба Тарасовых, состоящая из главного дома, двух боковых флигелей и ограды, сейчас уже в несколько перестроенном виде. Дом купца Тарасова – одно из старейших каменных жилых зданий в городе. Савва Тарасов купил особняк в 1837 году, и его семья и потомки жили здесь до самой революции. Купцы-старообрядцы Тарасовы были людьми известными: дед и отец Саввы Тарасова несколько раз занимали пост городского головы, а сам Савва Лукич  отличился тем, что, купив дом в центре города, да ещё прямо напротив резиденции Главного горного начальника (тогда эту должность занимал знаменитый генерал Глинка), первым делом возвел там огромную домовую старообрядческую церковь. Очертания ее и сегодня легко угадываются между главным домом и южным флигелем. Внук Саввы - Петр Иванович - запомнился Екатеринбургу как нумизмат и благотворитель. Будучи почетным членом Уральского общества любителей естествознания, он в 1907 году подарил музею УОЛЕ коллекцию из 2363 монет. Сейчас эта коллекция является гордостью Свердловского областного краеведческого музея. Левобережная набережная Городского пруда вплоть до самой революции называлась Тарасовской набережной, по имени первых владельцев роскошной усадьбы. В советское время дом Тарасовых превратился в Дом учителя, а в 1997 году комплекс зданий был реконструирован и перестроен под резиденцию губернатора Свердловской области.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/013_TarasovMansion_img000.jpg"
    },
    {
        "latitude": 56.842699,
        "longitude": 60.607419,
        "type_point": 4,
        "is_checked": 0,
        "name": "Литературный квартал",
        "description": "Красная Линия привела нас в «Литературный квартал» - уютное городское музейное пространство, посвященное уральским писателям и поэтам. Здесь, на входе, гостей встречает Александр Сергеевич Пушкин, романтичный и весьма необычный памятник которому был установлен в 1999г., к 200-летию со дня рождения поэта. Пушкин в Екатеринбурге ни разу не бывал, но наш город не мог не отдать должное гению русской литературы. Неподалеку, в Почтовом переулке, расположился мемориальный дом-музей Дмитрия Наркисовича Мамина-Сибиряка. Этот краснокирпичный дом писатель приобрел на гонорар за свой самый знаменитый роман «Приваловские миллионы» и прожил здесь несколько лет до отъезда в Санкт-Петербург в 1891г.  Далее наш маршрут идет вдоль улицы Пролетарской, бывшей Офицерской. Здесь находится музей писателя-народника Федора Михайловича Решетникова, а само здание музея оформлено как старинная Почтовая станция на Старом Сибирском Почтовом тракте, с верстовыми столбами перед входом. Поблизости также расположился музей «Литературная жизнь Урала XX века», который занимает красивое и необычное деревянное здание в стиле «русского модерна», а затем еще один старинный деревянный дом - музей кукол и детской книги «Страна чудес». Все эти музеи входят в Объединенный музей писателей Урала, созданный в 1980 году на базе нескольких литературно-мемориальных музеев. На территории квартала также располагается парк с летней эстрадой, выполненной в стиле начала ХХ века, и Камерный театр, входящий в структуру Объединенного музея писателей Урала. Театр был открыт в 1998 году (к 275-летию Екатеринбурга) и с тех пор стал неотъемлемой частью",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/014_LiteraryQuarter_img000.jpg"
    },
    {
        "latitude": 56.845637,
        "longitude": 60.611142,
        "type_point": 5,
        "is_checked": 0,
        "name": "Усадьба Расторгуева-Харитонова",
        "description": "Самая знаменитая усадьба Екатеринбурга, прославившаяся своими хозяевами, гостями и архитекторами, овеянная мифами и легендами и увековеченная в литературных произведениях. Лев Иванович Расторгуев (1769-1823), один из богатейших уральских купцов-старообрядцев, вошел в историю как первый владелец и создатель усадьбы. Строительство шло долго, практически четверть века – усадьба со всеми ее службами строилась с разветвлённой сетью поземных ходов и подвалов - и сам Расторгуев до его полного завершения дожить не успел. После смерти Расторгуева усадьбу достраивал его зять – купец-золотопромышленник Петр Яковлевич Харитонов, который привлек к строительству архитектора-классициста Михаила Павловича Малахова, одного из лучших в то время на Урале.  Малахов объединил разрозненные строения в единый комплекс и разбил знаменитый английский сад на северо-восточном склоне холма. Харитоновский сад - это единственный сохранившийся в уральской столице образец ландшафтного искусства первой половины XIX века. Усадьба и ее владельцы вдохновили писателя Алексея Толстого на один из первых его рассказов - «Харитоновское золото», а Мамина-Сибиряк называл эту усадьбу «Екатеринбургский Парфенон» - и действительно, как античный храм она возвышается над всем городом и напоминает Афинский акрополь. Во Дворце Расторгуевых-Харитоновых останавливались и гостили представители Династии Романовых – Александр 1 в 1824 г. и наследник престола, будущий Император - Александр 2 в 1837 году. После Харитонова единого хозяина у усадьбы не было; она сдавалась наследниками в аренду. В 1924 году здесь располагался Уральский коммунистический университет, а после крупной реконструкции под руководством архитектора В.В. Емельянова в 1936-37 годах усадьба была передана Дворцу пионеров. В кружках Дворца пионеров и школьников, начинали свою творческую деятельность актёр Александр Демьяненко, оперный певец Борис Штоколов, известный скульптор Эрнст Неизвестный. После исчезновения пионерии усадьбу переименовали – теперь это Дворец детско-юношеского творчества.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/016_RastorguyevPalace_img000.jpg"
    },
    {
        "latitude": 56.842756,
        "longitude": 60.610724,
        "type_point": 5,
        "is_checked": 0,
        "name": "Свердловская государственная академическая филармония",
        "description": "В прошлом – здание Делового клуба. Свердловская государственная академическая филармония - одна из старейших филармоний в России, появившаяся в стране после Московской и Ленинградской. Здание филармонии строилось как Деловой клуб для промышленников и купцов и построена по проекту архитектора Константина Бабыкина в рекордно короткие сроки к 1917 году. Клуб был примечателен фасадом в стиле «модерн» и спроектированным внутри клуба городским концертным залом. Внутренние работы возобновились в 1920 году, а открылся клуб только в октябре 1926 года. Заканчивать здание Константину Бабыкину помогали архитекторы Валенков и Коротков. Планировку с концертным залом оставили прежней, добавили живописные росписи потолка в фойе и изящные колонны. В первые годы существования Делового клуба на его сцене пели такие знаменитости, как Сергей Лемешев, Иван Козловский и Леонид Утесов, проводили свои первые сезоны Театр юного зрителя и Театр музыкальной комедии. Здесь читал свои стихи гастролирующий Маяковский. В апреле 1934 года в зале клуба состоялся первый концерт симфонического оркестра Радиокомитета под управлением Марка Павермана. А 29 сентября 1936 года концертом симфонического оркестра под управлением гастролера из США Владимира Саввича начался первый сезон Свердловской филармонии. Концертный зал Свердловской филармонии с первых сезонов зарекомендовал себя как ведущая концертная площадка города, и остаётся таковой по сей день. В 1973 году в филармонии появился настоящий немецкий орган, а в мае 1998 года концертной организации «Свердловская государственная филармония» было присвоено звание «Академическая».",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/017_Philharmonic_img000.jpg"
    },
    {
        "latitude": 56.842212,
        "longitude": 60.613943,
        "type_point": 5,
        "is_checked": 0,
        "name": "Фотографический музей «Дом Метенкова»",
        "description": "Архитектор Ю.О. Дютель Фотографический музей «Дом Метенкова» открылся 10 августа 1998 года в двухэтажном доме на перекрёстке улиц Первомайской и Карла Либкнехта. Открылся в том самом доме, который до революции принадлежал главному фотолетописцу Урала и почётному гражданину города Екатеринбурга Вениамину Леонтьевичу Метенкову (1857-1933). Дом был построен по проекту архитектора Юлия Осиповича Дютеля – первый этаж каменный, второй деревянный, с балкончиком из кованого металла, на воротах красовался вензель «ФМ» (фотограф Метенков). Здесь размещалась квартира фотографа, фотоателье и фотомагазин фирмы «Кодак», торговавший фотоаппаратами, реактивами, фотоматериалами и книгами по фотографии. Позже к фототоварам добавились киноаппараты и киноплёнки. Метенков был не только лучшим фотографом Екатеринбурга, но и одним из первых «киношников». Его первая кинокартина «Екатеринбург во время масленицы» была выпущена в 1910 году, затем появились и другие, их сохранившиеся фрагменты хранятся в архивах Госфильмофонда России. «Дом Метенкова» - привычная часть культурной жизни Екатеринбурга.  В музее несколько разделов: и мемориал самого Метенкова (часть экспонатов была передана музею внучкой знаменитого фотографа), и фотоателье начала века, парад старинных фотокамер и, конечно же, удивительная коллекция фотографий, среди которых панорама Екатеринбурга, снятая с Екатерининского собора в 1895 году.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/018_MetenkovHouse_img000.jpg"
    },
    {
        "latitude": 56.840724,
        "longitude": 60.611439,
        "type_point": 5,
        "is_checked": 0,
        "name": "Музей истории Екатеринбурга",
        "description": "Музей Истории Екатеринбурга В прошлом – усадьба генерал-майора Качки Особняк, построенный в 1836 году горным офицером, генерал-майором Качкой на Вознесенском проспекте своей компоновкой (двухэтажное каменное здание с мезонином и треугольным фронтоном в стилистике классицизма) напоминает здание Музея истории Камнерезного и Ювелирного искусства. И это объяснимо – автором проектов обоих особняков был Михаил Павлович Малахов, и строились они практически в одно время. Наследники Качки предпочитали сдавать дом в наем различным доходным организациям. Так, в разное время в доме располагались портняжная, колбасный магазин, трактир «водочных королей Урала» Поклевских-Козелл и даже частная библиотека Тихоцкой. Позже, в этих стенах проводила свои тайные собрания школа партийных пропагандистов, организованная Яковым Свердловым. В 1924 году Екатеринбург получил почетное право стать Свердловском, и все, что было связано в городе с деятельностью революционера стали увековечивать. Это коснулось и дома генерала Качки. В 1940 году в здании разместился музей Свердлова, причем внутренняя планировка здания оказалась серьезно изменена. Ну а в 1992 году музей Свердлова стал Музеем Истории Екатеринбурга и в этом качестве продолжает существовать до сих пор. Сегодня это один из лучших муниципальных музеев города. Здесь Вы найдете не только замечательную экспозицию, рассказывающую об истории Екатеринбурга, но и сможете поучаствовать в различных интерактивных мероприятиях, выставках, экскурсиях, вовлекающих горожан в исследования прошлого своего города, района, улицы.   ",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/019_HistoryMuseum_img000.jpg"
    },
    {
        "latitude": 56.839889,
        "longitude": 60.61386,
        "type_point": 2,
        "is_checked": 0,
        "name": "Типография «Уральский рабочий» («Дом печати»)",
        "description": "«Дом Печати» — это огромное конструктивистское здание, протянувшееся почти на целый квартал вдоль главной улицы города, построенное в 1929-1931гг. по проекту архитектора Георгия Александровича Голубева. Своим главным, округлым входом «Дом Печати» смотрит на Площадь Парижской Коммуны – бывшую Дровяную. В конце 1920-х годов в этой части города началось масштабное строительство как административных зданий, так и новых жилых кварталов. Здесь формировался новый центр советского Свердловска. «Дом Печати» был построен одним из первых, его гигантский объем и геометрия задают масштаб и направление для всей площади и восточной части проспекта Ленина. Огромные, сплошные ленточные окна, растянувшиеся горизонтальными рядами вдоль фасада здания, подчеркивали функциональное назначение «Дома Печати». Первые три этажа предназначались для типографии «Уральский рабочий», четвертый - под издательства крупнейших местных газет «Уральский рабочий» и «На смену!». «Дом Печати» возводился с помощью инновационных по тем временам технологий – на железобетонном каркасе, что и позволило украсить фасад сплошным горизонтальным ленточным остеклением, похожим на отпечатанные газетные строки. В 1941 году в Доме Печати был организован Литературный центр Союза писателей на Урале, объединивший эвакуированных литераторов. Здесь под руководством Льва Кассиля и Павла Бажова трудились Агния Барто, Евгений Пермяк, Алексей Новиков-Прибой, Ольга Форш и многие другие. В ноябре 1942 года из типографии вышла книга «Говорит Урал», собравшая под своей обложкой лучшие работы Литературного центра. В настоящее время и типография, и редакции газет покинули помещение Дома Печати. Сейчас здесь множество ресторанов и баров.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/021_UralWorkerPrintingHouse_img000.jpg"
    },
    {
        "latitude": 56.83975,
        "longitude": 60.616465,
        "type_point": 2,
        "is_checked": 0,
        "name": "Площадь Парижской коммуны",
        "description": "В конце XIX – начале XX века здесь находилась Дровяная площадь, где торговали древесиной и строительными материалами. Далее, на восток от площади, вдоль Главного проспекта преобладала деревянная застройка – бревенчатые дома с огородами, где проживали местные рабочие и мещане. Здесь же Главный проспект пересекала улица с колоритным названием Водочная, где находились питейные заведения, а также водочный и медопивоваренный заводы. Когда в 1912г. на Дровяной площади было построено здание Нового Городского Театра стало понятно, что скоро эту весьма патриархальную часть города ждут большие перемены, но осуществить их взялась уже советская власть. В 1919г. площадь была переименована в Площадь Парижской коммуны, а в 1927г. здесь был поставлен памятник Я.М. Свердлову. В конце 1920-х – 1930-е годы вокруг площади и далее, в восточном направлении начинается интенсивное строительство. Здесь формировался новый административный центр «Большого Свердловска». Не все смелые архитектурные проекты удалось воплотить в жизнь, но то, что построено, поражает своим масштабом и новизной. Рядом с массивным корпусом Дома Печати планировалось строительство гигантского  Синтетического театра, проект для которого разрабатывал один из основоположников архитектуры конструктивизма Моисей Гинзбург. Из-за расформирования в 1934г. Уральской области проект так и не был реализован, однако использовался позднее при строительстве Оперного театра в Новосибирске. В юго-восточном направлении от площади в 1930гг. осуществлялось масштабное строительство Дома Промышленности – огромного комплекса зданий для управления тяжелой промышленностью Урала. Доминантой комплекса должна была стать 140-метровая башня с причалом для дирижаблей, но из-за пожара во время строительных работ так и не была построена. Реализованная часть проекта – гигантский, замкнутый по периметру «квадрагон», по-прежнему является одним из самых больших офисных зданий города. С восточной стороны площади, ниже по проспекту Ленина, просматривается полукруглое многоэтажное здание общежития для малосемейных офицеров НКВД – часть огромного «Городка Чекистов», одного из самых известных конструктивистских жилых комплексов советского Свердловска 1930-х гг.  Здание Уральского государственного университета им. А.М. Горького в северной части площади было построено в стилистике советской «неоклассики» в 1954г. а в 1965г. было предано университету и с тех пор является одним из главных центров гуманитарного образования в городе. Здесь учились поэты Александр Башлачёв и Илья Кормильцев, писатели Владислав Крапивин, Альберт Лиханов, Алексей Иванов, Анна Матвеева. В настоящий момент – это один из учебных корпусов Уральского федерального университета имени первого президента России Б.Н.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/022_UralUniversity_img000.jpg"
    },
    {
        "latitude": 56.837108,
        "longitude": 60.615769,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Владимиру Высоцкому и Марине Влади",
        "description": "Автор проекта Александр Сильницкий  Несмотря на значительный срок, прошедший после смерти Владимира Высоцкого, его популярность и по сей день остается феноменальной. В Екатеринбурге его имя носят улица и небоскрёб, есть замечательный музей Высоцкого, а Красная Линия привела нас к памятнику Владимиру Высоцкому и Марине Влади. Место для памятника выбрали рядом с гостиницей «Большой Урал», в которой Высоцкий останавливался во время гастролей в 1962 году. Возведение памятника в 2006 году было приурочено к 25 января — дню рождения Высоцкого. А идея памятника и образ Владимира Высоцкого, исполняющего на гитаре песню Марине Влади, изначально согласовывалась с сыном барда Никитой Высоцким. Памятник отлит из бронзы, фигуры выглядят естественно, так как их пропорции соответствуют человеческим. Возможно, это и делает его одним из самых романтичных и наиболее часто фотографируемых памятников Екатеринбурга.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/024_VladimirAndMarina_img000.jpg"
    },
    {
        "latitude": 56.836166,
        "longitude": 60.614726,
        "type_point": 2,
        "is_checked": 0,
        "name": "Небоскреб Высоцкий и музей В. Высоцкого",
        "description": "Высоцкий - это первый небоскреб построенный в Екатеринбурге, символ амбиций и притязаний города. Вместе с башней \"Исеть\", находящейся в Екатеринбург-сити, эти два небоскреба являются самыми высокими зданиями России к востоку от Москвы. Строительство Высоцкого осуществлялось в 2006–2011  гг. Высота здания — 188,3 м, количество этажей — 54. На самом верху здания расположен круглогодичный плавательный бассейн. На 52-м этаже, на высоте 186 м., находится открытая смотровая площадка с прекрасным круговым видом на город. Помимо этого, в небоскребе Высоцкий разместились рестораны, отель и офисы успешных уральских компаний. В Свердловске Владимир Высоцкий был всего два раза, но наш город ему не понравился. Вот лишь несколько его высказываний: «стронций выпадает в виде снега, люди мрут, как в Швеции», «город такой — тусклый», «кто может жить — здесь — тот ежеминутно совершает подвиг». Вряд ли Высоцкий предполагал, что в этом городе в его честь будет назван первый небоскреб, на нижних этажах которого также будет открыт замечательный «Музей В. Высоцкого», где представлены личные вещи поэта и даже легендарный Mercedes 350 W 116, на котором Высоцкий когда-то гонял по Москве.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/026_hmarochesvisotskii.jpg"
    },
    {
        "latitude": 56.835013,
        "longitude": 60.610563,
        "type_point": 5,
        "is_checked": 0,
        "name": "«Американская» гостиница",
        "description": "Двухэтажное здание бывшей «Американской гостиницы» - самой престижной в дореволюционном Екатеринбурге сразу приковывает взгляд своим изящным лепным декором и кованным балкончиком на углу. Здесь останавливались многие знаменитые путешественники, посещавшие наш город до революции. Весной 1890 года в гостинице несколько дней прожил Антон Павлович Чехов, во время своего знаменитого путешествия на Сахалин. Девять лет спустя после Чехова в «Американской гостинице» останавливался Дмитрий Иванович Менделеев, командированный из родного Тобольска. Гостиницу он выбрал по удобному местоположения и наличию телефона, а Екатеринбургом остался вполне доволен. Принадлежала «Американская гостиница» купцу Павлу Холкину, после его смерти в 1909 году перешла наследникам, которые её переименовали. Так что Константин Бальмонт, приехавший в Екатеринбург в 1915 году, останавливался уже в «Американских номерах» - с этим названием гостиница и запомнилась. В настоящее время в здании бывшей гостиницы располагается одно из самых заслуженных учебных заведений Екатеринбурга – Свердловское художественное училище имени Шадра. Училище было создано в 1902 году как художественно-промышленная школа, в числе первых преподавателей школы был скульптор Степан Эрьзя, а в числе первых выпускников – уроженец города Шадринска Иван Дмитриевич Иванов, более известный как Иван Шадр – автор знаменитой советской «Девушки с веслом», а также скульптуры «Булыжник – оружие пролетариата». Имя Ивана Шадра училище носит с 1987 года. В 2008 году на перекрёсте проспекта Ленина и улицы Мичурина была установлена бронзовая скульптурная группа «Горожане. Разговор», изображающая трёх знаменитых уральских художников Мишу Брусиловского, Виталия Воловича и Германа Метелёва – двое последних – выпускники Свердловского художественного училища.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/026_AmericanHotel_img000.jpg"
    },
    {
        "latitude": 56.833757,
        "longitude": 60.607832,
        "type_point": 5,
        "is_checked": 0,
        "name": "Городская электростанция «Луч»",
        "description": "Красная Линия привела нас на улицу Горького, бывшую 2-ю Береговую. Здесь в конце XIX века, вдоль восточного берега реки Исети строились купцы и зажиточные мещане. Начало улицы сохраняет колорит дореволюционного Екатеринбурга – здесь можно полюбоваться краснокирпичной кладкой старинных усадеб и доходных домов. Но есть здесь и одно здание промышленного назначения – Здание городской электростанции «Луч», архитектор Александр Семенович Чирковский. Историю электрификации Екатеринбурга можно отсчитывать с 1885 года, когда в городе открылась первая контора «Товарищество П. Н. Яблочков и К° электрического освещения в России». Но тогда дальше открытия дело не пошло – как открылась, так и закрылась два года спустя, порадовав горожан разве что спецэффектами в местном кинотеатре. Настоящее электрическое освещение появилось на десять лет позже – с пуском первой городской электростанции, построенной товариществом «Елтышев и Компания». Электростанция тогда называлась Центральной, располагалась по адресу улица 2-я Береговая, 7 (ныне улица Горького, 43) и работала на дровах. В 1922 году, в пятую годовщину Октября, Центральная электростанция получила наименование «Луч». Но уже в 1923 году была заложена электростанция на Большом Конном полуострове, мощностью почти в десять раз больше, чем «Луч». А когда в 1927 году была введена в строй Свердловская ГЭС имени Рыкова, и электростанцию «Луч» закрыли как неэффективную. Сегодня здание электростанции является объектом культурного наследия областного значения, архитектурно-историческим памятником Екатеринбурга.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/028_PowerStation_img000.jpg"
    },
    {
        "latitude": 56.833964,
        "longitude": 60.606678,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник группе «The Beatles»",
        "description": "Автор проекта Вадим Окладников Памятник группе «The Beatles» в Екатеринбурге был установлен 23 мая 2009 года по инициативе местного фан-клуба «The Urals Beatles Club», и является первым памятником, посвященным знаменитой ливерпульской четверке в России. Памятник решен в «уральском духе» - чугунные силуэты музыкантов на фоне кирпичной кладки выглядят весьма эффектно. Кирпичные стены рядом с монументом постоянно трансформируются – их облюбовали уличные художники, которые посвящают свое творчество уже не только знаменитым «битлам», но и другим рок-музыкантам. Интересна история создания монумента. Несколько лет волонтеры согласовывали свою идею с администрацией города, а когда разрешение на постройку было получено, начался процесс сбора средств на реализацию проекта. Битломаны устраивали многодневные фестивали, марафоны, аукционы в поддержку своей идеи: кто-то делился деньгами, кто-то помогал со стройматериалами. Пожалуй, этот памятник можно считать одним из немногих по-настоящему народных памятников в Екатеринбурге, т.к. создан он на народные деньги и пользуется искренней теплотой и добродушным отношением к нему екатеринбуржцев и гостей города.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/031_BeatlesMonument_img000.jpg"
    },
    {
        "latitude": 56.832427,
        "longitude": 60.607575,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник клавиатуре",
        "description": "Автор идеи проекта Анатолий Вяткин «Памятник Клавиатуре» можно считать первой в Екатеринбурге лэнд-арт скульптурой, ну и заодно самой большой компьютерной клавиатурой в мире: клавиши выполнены в масштабе 1:30, поэтому площадь бетонной клавиатуры составляет 4х16 метров, а клавиша «пробел» весит 0,5 тонны. Памятник был создан в 2005 году в качестве спецпроекта фестиваля «Длинные истории Екатеринбурга» по проекту Анатолия Вяткина и стал символом эпохи массовой компьютеризации. А ещё – напоминанием о том, что именно в Екатеринбурге (Свердловске) в 1988 году была проведена первая всесоюзная олимпиада школьников по информатике. Наш город был выбран не случайно: в то время он был лучше других оснащен персональными компьютерами, и всех участников олимпиады можно было одновременно обеспечить однотипными машинами. Председателем жюри той первой олимпиады по информатике стал академик Николай Красовский – благодаря именно его усилиям многие школы города были компьютеризированы, также он был одним из инициаторов проведения олимпиад по новому предмету – информатике, которую в школах начали преподавать совсем недавно - с 1985 года. Если бы у памятника клавиатуре была книга отзывов с автографами почётных гостей, то одним из первых там стоял бы автограф легенды мирового программирования Николауса Вирта. Изобретатель нескольких языков программирования (в том числе Паскаля), профессор Высшей Политехнической школы Цюриха приезжал в Екатеринбург в сентябре 2005 года в рамках лекционного турне по России и посетил памятник клавиатуре ещё на стадии монтажа. Местные программисты, компьютерщики, системные администраторы ухаживают за клавиатурой, каждую весну здесь организуется традиционный субботник, во время которого волонтеры отмывают и заново окрашивают клавиши.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/030_KeyboardMonument_img000.jpg"
    },
    {
        "latitude": 56.831374,
        "longitude": 60.608874,
        "type_point": 2,
        "is_checked": 0,
        "name": "Головной офис Русской медной компании",
        "description": "В 2020г. на старинной краснокирпичной улице Горького неожиданно появилось суперсовременное здание Штаб-квартиры Русской Медной Компании в стиле хайтек, спроектированное знаменитым британским архитектурным бюро «Foster + Partners». Как восклицательный знак в строке улицы это здание отличается от соседних малоэтажных особнячков и своей необычной стилистикой, и высотой. Уже издалека это здание притягивает взгляд, когда «медные кристаллы» его фасада эффектно отражают солнечный свет. У здания уже появились народные топонимы. «Башня Медного Короля» поднимается на высоту 87,5 метров, в здании 15 этажей. На первом расположен большой холл, на двух последних —конференц-зал, кабинеты президента компании, председателя совета директоров и вице-президентов РМК. Из-за необычного фасада здания, напоминающего кристаллическую решетку меди, горожане еще прозвали Штаб-квартиру РМК «Ананасом». Четырехгранные «кристаллы» фасада изготовлены из стекла и нержавеющей стали, окрашенной в цвет меди специальной краской. А наклон каждой грани выполнен таким образом, чтобы высокое летнее уральское солнце не слишком нагревало внутренние офисные помещения, а наоборот низкое зимнее солнце обеспечивало бы нагрев и освещение. Штаб-квартиру РМК по праву можно считать одним из самых ярких и интересных современных архитектурных объектов Екатеринбурга.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/032_rmk.jpg"
    },
    {
        "latitude": 56.831713,
        "longitude": 60.603799,
        "type_point": 5,
        "is_checked": 0,
        "name": "Музей Эрнста Неизвестного",
        "description": "Единственный в России и второй в мире музей, посвященный скульптору и философу Эрнсту Неизвестному, был открыт в Екатеринбурге в 2013 году, при жизни Мастера. Музей хранит и представляет зрителям авторские подлинные работы Эрнста Неизвестного: скульптуры малых форм, графические листы, книжные иллюстрации и редкие биографические фотографии. Пять залов экспозиции раскрывают посетителю философию и основные периоды творчества Эрнста Неизвестного. Вы увидите признанные шедевры скульптора: «Сердце Христа», «Кентавресса с ребенком», «Атомный взрыв», «Распятый гигант», «Орфей» и многие другие, а также макет монумента «Маска скорби: Европа и Азия», посвященного жертвам сталинских репрессий и открытого в Екатеринбурге в 2017 году. С монументальными изваяниями Эрнста Неизвестного («Цветок лотоса» на Асуанской плотине, «Древо жизни» в московском торгово-пешеходном мосту «Багратион» и др.) знакомят мультимедийные изображения на видеостенах. Эрнст Неизвестный родился и вырос в Свердловске, наш город с благодарностью хранит память о своем знаменитом земляке.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/033_museumEN.jpg"
    },
    {
        "latitude": 56.834102,
        "longitude": 60.602352,
        "type_point": 5,
        "is_checked": 0,
        "name": "Дом Поклевских-Козелл (Свердловский областной краеведческий музей)",
        "description": "Музейно-выставочный центр «Дом Поклевских-Козелл» - главное административное здание и выставочная площадка Свердловского областного краеведческого музея, самого знаменитого и самого большого музея в Екатеринбурге! Этот музей основали в 1870 году члены Уральского Общества Любителей Естествознания (УОЛЕ), лучшие представители городской интеллигенции, которые решили рассказать России и всему миру об истории, географии, природе и минералогических богатствах Урала. В 2018г. музею присвоено имя основателя УОЛЕ Онисима Клера. Сегодня Свердловский областной краеведческий музей объединяет целую семью музеев разного профиля: исторические, художественные, технические, природоведческие и мемориальные. Восемь музеев находятся в Екатеринбурге и еще десять на территории Свердловской области. Особняк «водочных королей Урала» – богатых дворян и предпринимателей Поклевских-Козелл – построен в 1870-х годах в стиле эклектики (архитектор неизвестен) и сохранил подлинные детали интерьера: рустованную кладку стен, мраморную парадную лестницу и подоконники, кованое крыльцо и балясины, лепнину на потолке, оконные и дверные проемы, камины. Здесь Вы сможете узнать интересную историю семейства Поклевских-Козелл, их вклад в развитие промышленности, торговли и культуры Урала. Вам покажут первые экспонаты музея УОЛЕ, расскажут о его основателях и дарителях. Залы музея хранят интерьеры музыкальной гостиной, делового кабинета, домашней библиотеки и столовой конца XIX – начала XX веков. Также музей организует здесь замечательные временные историко-краеведческие и художественные выставки, как из собственных фондов, так и с привлечением крупнейших музеев России и частных коллекционеров.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/034_domPK.jpg"
    },
    {
        "latitude": 56.834831,
        "longitude": 60.601059,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом обороны",
        "description": "Красная Линия ведет нас к перекрестку улиц Малышева и 8 Марта, немного не доходя до которого, по правую руку открывается вид на необычное здание со спортивным самолетом на крыше. Это «Дом Обороны» - еще один яркий памятник свердловского конструктивизма на нашем маршруте. В начале 1930-х годов, на месте толкучего рынка, который располагался у церкви Великомученика Максимилиана, началось строительство Комплекса зданий ОСОАВИАХИМа, по проекту архитектора Георгия Валенкова. Комплекс состоял из клуба, административно-учебного корпуса (спорт-техникума) и жилого дома, который предназначался для размещения спортсменов и воспитанников членов общества содействия обороне, авиационному и химическому строительству. Масштабный проект оказался так и не реализован в полном объеме, но то, что было построено, впечатляет размахом и архитектурной новизной. Как и положено «Дому Обороны», его облик должен был ассоциироваться с армией или флотом. С определенной точки зрения, со стороны улицы Малышева, здание клуба действительно напоминает корабль, а для привлечения внимания и приобщения молодежи к летному делу, на крыше первого этажа был установлен самолет. Первоначально это был не спортивный Як-55, а первый советский учебный самолет-биплан «У-1».",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/032_DOSAAF_img000.jpg"
    },
    {
        "latitude": 56.834656,
        "longitude": 60.600546,
        "type_point": 1,
        "is_checked": 0,
        "name": "Храм «Большой Златоуст»",
        "description": "Православный храм-колокольня во имя святого Максимилиана был заложен в 1847 году на углу Покровского проспекта (ныне улица Малышева) и Уктусской улицы (ныне улица 8 Марта). Построенный храм являлся частью монументального проекта, предусматривавшего строительство грандиозного собора, схожего с Храмом Христа Спасителя. Однако, проект петербургского архитектора Василия Моргана оказался слишком дорогим, а также в силу ряда других обстоятельств, удалось построить только колокольню, которая и стала храмом в 1876 году. Необычное для православной церкви название храма связано с визитом в город герцога Максимилиана Лейхтенбергского, зятя императора Николая I. В 1845 году герцог совершил большую поездку по уральским заводам, и чтобы запечатлеть это важное событие в истории города, екатеринбуржцы получили разрешение у высокого гостя на освещение храма во имя св. великомученика Максимилиана.    В старом Екатеринбурге этот храм считался самым высоким зданием (высота купола с крестом – 77,2 м), и мог похвастаться самым большим колоколом - 1000-пудовым «Большим Златоустом». Именно из-за него Максимилиановский храм получил свое второе название. После прихода советской власти, храм действовал до 1930 года, в 1930 году был взорван. В 2006 году было принято решение о восстановлении Большого Златоуста на прежнем месте. 9 февраля 2013 года Большой Златоуст вновь открылся для прихожан.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/033_ZlatoustChurch_img000.jpg"
    },
    {
        "latitude": 56.833777,
        "longitude": 60.599118,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом контор",
        "description": "Своим угловым закругленным акцентом и заглубленным главным входом «Дом контор» напоминает «Дом печати» на проспекте Ленина. Здание было построено в 1929 г. по проекту архитекторов Валенкова и Смирнова и представляет собой типичный образец конструктивистской архитектуры того периода. Здание напоминает нам о бурной эпохе советской индустриализации, в которой Свердловску отводилась во многом определяющая роль нового административного центра огромной Уральской области. «Дом контор» строился для Союза сельхозкооперации – здесь находились различные конторы (как сейчас бы сказали офисы), ведомства, банк и магазины. При строительстве в комплекс были включены стены и фундаменты прежней дореволюционной застройки, а стоявшая напротив небольшая Свято-Духовская церковь XVIII века (так называемый «Малый Златоуст») вообще была снесена в связи с необходимостью складирования стройматериалов. На ее месте сейчас офисно-торговый комплекс «Рубин».",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/034_BureauHouse_img000.jpg"
    },
    {
        "latitude": 56.833058,
        "longitude": 60.596414,
        "type_point": 5,
        "is_checked": 0,
        "name": "Центр «Эрмитаж Урал»",
        "description": "Среди множества музеев и галерей в Екатеринбурге есть одно особенное выставочное пространство – центр «Эрмитаж-Урал», - место, где можно увидеть шедевры изобразительного искусства мирового уровня. Совместный проект «Екатеринбургского музея изобразительных искусств» и Санкт-Петербургского Эрмитажа был реализован в июле 2021г., когда закончилась реконструкция старинного дома купца Бардыгина, которое еще в 1936 году было передано Свердловской картинной галерее. Именно это здание было основным местом хранения коллекций Государственного Эрмитажа в годы Великой Отечественной войны, что определило дальнейшую концепцию реконструкции объекта: все три этажа так или иначе связаны с Эрмитажем экспозиционно или исторически. На первом этаже расположен зал для временных выставок из Государственного Эрмитажа, на втором — постоянная экспозиция предметов западно-европейского искусства, большая часть которых была передана Эрмитажем в дар Свердловской картинной галерее (с 1988 года — Екатеринбургский музей изобразительных искусств). На третьем этаже - мемориальная экспозиция «В глубоком тылу», посвященная событиям периода эвакуации. Новые, просторные выставочные залы центра «Эрмитаж-Урал» оснащены самым современным световым и экспозиционным оборудованием. Посетителям музея предлагаются удобные, интерактивные аудиогиды для самостоятельного посещения. А еще здесь есть отличный сувенирный магазин и уютная кофейня.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/038_ermitazh_ural.jpg"
    },
    {
        "latitude": 56.832871,
        "longitude": 60.596001,
        "type_point": 2,
        "is_checked": 0,
        "name": "Улица Вайнера",
        "description": "В прошлом – улица Успенская Одна из самых старых улиц города – в те времена, когда Екатеринбург был заводом-крепостью, здесь проходила его западная граница. Город рос, и в 1735 году было решено расширить территорию – тогда-то и появилась улица за проломом земляного вала. Назвали её просто – Проломная. Потом улица несколько раз меняла названия – была и Косой, и Лягушечьей, а после открытия Ново-Тихвинского монастыря, от стен которого начинается улица, она стала Успенской. После революции улица получила имя местного большевика Леонида Вайнера, но независимо от названий улица всегда была торговой. Именно здесь больше века тому назад открылся первый екатеринбургский универмаг со всеми привычными атрибутами: специально обученным персоналом, фирменной упаковкой, распродажами, предоставлением кредитов и бонусами-сувенирами - магазин братьев Агафуровых. Сейчас в старинном кирпичном особняке постройки 1886 года, известном как \"Универмаг братьев Агафуровых\", располагается креативный кластер \"Домна\", центр притяжения городского креативного предпринимательства и пространство для публичных мероприятий Екатеринбурга. Внутри бережно сохранены интерьеры позапрошлого века: кирпичная кладка, лиственничные перекрытия пола и потолка. Действует выставка артефактов, обнаруженных при реновации здания и историческая галерея. В \"Домне\" расположена Информационно-туристическая служба Екатеринбурга . На улице до сих пор сохранилась достаточно целостная историческая застройка по четной стороне, состоящая из купеческих особняков и доходных домов: Атаманова, Ижболдина, Телегиных и других. Нечетную сторону занимает дом Горсовета (жилой дом в конструктивистском стиле) и здание типографии «Гранит», построенное в редком для города стиле «функциональный модерн», в нем сейчас располагается одна из экспозиций Музея изобразительных искусств. В 2003 году улица стала пешеходной, обзавелась клумбами, скамейками и уличными скульптурами, окончательно превратившись в местный Арбат.",
        "route_name": "red_line",
        "img_link": "assets/images/place_images/035_VainerStreet_img000.jpg"
    },
    {
        "latitude": 56.844391,
        "longitude": 60.609027,
        "type_point": 1,
        "is_checked": 0,
        "name": "Храм-на-Крови",
        "description": "Храм-на- Крови на месте расстрела Царской Семьи Романовых. История одного из самых больших и значимых храмов Екатеринбурга началась и недавно, и одновременно – давно. Храм был построен на том месте, где до середины семидесятых стоял дом инженера Ипатьева, выбранный в 1918 году в качестве последнего места заключения бывшего императора Николая II и его семьи. Именно здесь царская семья встретила свою последнюю Пасху, именно здесь жена и дети поздравляли Николая II с его 50-летним юбилеем, именно здесь – в подвале Ипатьевского дома – в ночь с 16 на 17 июля 1918 года закончился их земной путь. Семью последнего российского императора расстреляли в Екатеринбурге по решению Президиума большевистского Уралсовета, но решение это было как минимум согласовано с центральным руководством партии большевиков, а возможно даже инициировано непосредственно Лениным и Свердловым. Убийство Царской семьи стало кровавым символом Великой Русской революции и братоубийственной Гражданской войны.   В 1977 году дом был снесён, территория превратилась в пустырь. На Архиерейском Соборе в 2000 году Николай II и его семья были причислены к лику святых, а в 2003 году на месте снесенного дома Ипатьева завершилось строительство пятикупольного храма-памятника в Русско-Византийском стиле Во Имя Всех Святых в Земле Российской Просиявших. Вскоре, справа от храма, было построено Архиерейское Подворье, где находится культурно-просветительский центр «Царский», Музей Святой Царской Семьи и библиотека. Храм-на-Крови является непременным объектом посещения городских экскурсий и паломнических поездок, особенно в июле, когда на очередную годовщину со дня трагедии, сюда стекается множество паломников, чтобы помолиться, а затем, в ночь с 16 на 17 июля пройти крестным ходом от Храма-на-Крови до монастыря Царственных Страстотерпцев на Ганиной Яме. А зимой, на Рождество, возле храма ежегодно проходит фестиваль ледовых скульптур «Вифлеемская звезда».",
        "route_name": "blue_line, red_line",
        "img_link": "assets/images/place_images/015_ChurchOnBlood_img000.jpg"
    },
    {
        "latitude": 56.843663,
        "longitude": 60.608626,
        "type_point": 1,
        "is_checked": 0,
        "name": "Духовно-Просветительский центр «Царский»",
        "description": "Открыт 18 апреля 2010 года, назван в честь семьи императора Николая II. Здесь, кроме храма во имя святителя Николая Чудотворца, можно посетить «Музей Царской семьи». Там представлены уникальные документы и фотографии Государственного архива Российской Федерации, подлинные предметы, принадлежавшие Романовым.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/870_580_fixedwidth.jpg"
    },
    {
        "latitude": 56.843964,
        "longitude": 60.609086,
        "type_point": 1,
        "is_checked": 0,
        "name": "Часовня в честь великомученицы Елисаветы Феодоровны",
        "description": "Часовня святой Елизаветы и Варвары была построена в 1992 году рядом с Храмом-на-Крови. Часовня посвящена святым мученицам Великой княгини Елизавете Федоровне и инокини Варваре. Поставлена на месте расстрела царской семьи в доме Ипатьева. Перед часовней на земле лежит большой мраморный камень с надписью, гласящей о том, что ночью на 17 июля 1918 года здесь были убиты члены царской династии Романовых. Проект часовни разработал архитектор А.В. Долгов. Часовня выполнена из дерева в форме восьмерика, увенчанного небольшой главкой. За два десятилетия своего существования часовня несколько раз подвергалась осквернению вандалов, но выстояла и сейчас ее окружают здания Патриаршего подворья и храм.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/871_580_fixedwidth.jpg"
    },
    {
        "latitude": 56.844756,
        "longitude": 60.612728,
        "type_point": 1,
        "is_checked": 0,
        "name": "Храм Вознесения Господня",
        "description": "Вознесенская гора считалась самой высокой точкой старого Екатеринбурга, была покрыта сосновым лесом, ее северный склон представлял собой болото, на котором впоследствии развернулось строительство сада с прудом при особняке Расторгуева — Харитонова. В 1735 году на вершине Вознесенской горе построили усадьбу для Василия Никитича Татищева, которая состояла из жилого дома с глубоким подвалом, погребами, хозяйственными службами, конюшни. В плане Екатеринбурга «загородный командирский дом» появился в 1737 году. К этому времени В.Н. Татищев имел чин генерал — бергмейстера заводов, тайного советника, поэтому его дом в народе называли генеральским, а гору — Генеральской. В том же, 1737 году Татищев покинул Екатеринбург. Летоисчисление храма Вознесения Господня ведется с 1770 года, от постройки деревянного храма на косогоре. С 1792 по 1818 год на месте усадьбы Василия Никитича велось строительство каменной церкви Вознесения Господня, ее предшественницей была деревянная церковь.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/872.jpg"
    },
    {
        "latitude": 56.838918,
        "longitude": 60.616695,
        "type_point": 5,
        "is_checked": 0,
        "name": "Уральский государственный театр оперы и балета",
        "description": "Первый проект театра на Дровяной площади разработал архитектор Ю.О. Дютель в 1898 году, но лишь в 1903 году Городская дума обращается в Московское общество архитекторов с прошением провести Всероссийский архитектурный конкурс на разработку проекта театра. Победу в конкурсе одержал проект инженера В.Н. Семенова из Санкт-Петербурга, но воплощал идею в жизнь архитектор Константин Бабыкин, который поучаствовал в проектировании и строительстве многих известных зданий нашего города и по праву считающийся основателем архитектурной школы на Урале. В сентябре 1912 года новый городской театр торжественно открылся оперой Михаила Глинки о подвиге Ивана Сусанина «Жизнь за царя». Публика рукоплескала артистам, музыкантам, прекрасному убранству нового театра, и замечательной акустике, и патриотическому сюжету оперы. Через несколько лет в этом же  зале публика будет рукоплескать совсем другим сюжетам: сначала – в 1917 году – апрельскому выступлению Якова Свердлова и октябрьскому официальному объявлению в городе Советской власти, а потом – в июле 1918 года – известию о расстреле Царской семьи. Сам театр останется верен своим музам (именно музы венчают фасад театра: одна держит факел, две другие – картуш с надписью «1912»), и уже начиная с середины 20-х годов Свердловский оперный театр приобретет славу одного из лучших в стране. Именно здесь начинали свой творческий путь артисты с мировыми именами Сергей Лемешев и Иван Козловский, Александр Пирогов и Борис Штоколов. Театр по праву называли «лабораторией советской оперы» за смелые (и удачные!) эксперименты на сцене и регулярное «выращивание кадров» для столичных театров. В 1966 году театр получил звание «академический» — своеобразный «знак качества».",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/873_fixedwidth.jpg"
    },
    {
        "latitude": 56.839607,
        "longitude": 60.610689,
        "type_point": 5,
        "is_checked": 0,
        "name": "Здание первого городского театра",
        "description": "Уездным городам, по статусу, театры не полагались. Но Екатеринбург в начале XIX века был не просто уездным центром на территории Пермской губернии. Из Екатеринбурга управлялись все уральские заводы, здесь было много богатых чиновников, купцов и фабрикантов. Городское «общество» тянулось к изящным развлечениям. И вот, в 1845 году по проекту архитектора Турского, в Екатеринбурге было построено здание первого городского театра в стилистике классицизма. Строили театр купцы-золотопромышленники Рязановы, по инициативе Начальника уральских заводов генерала Владимира Андреевича Глинки. При этом прагматичные купцы согласились дать деньги на театр «при условии, чтобы помещение по первому требованию будет передано под торговое заведение». Однако этого так и не случилось - театр здесь оказался нужнее торговли. Первый театральный сезон открыли комедией «Приёмыш» и водевилем «Дезертир». Актёров взяли на оброк из крепостных, это была талантливая труппа артистов, часть которых, в том числе и прима труппы Евдокия Иванова, принадлежала матери известного русского писателя Ивана Сергеевича Тургенева. Позднее екатеринбургское купечество собрало средства на выкуп первых актрис театра из крепостной зависимости. В этом каменном здании театр просуществовал вплоть до 1912 года. 7 ноября 1896 года здесь состоялся один из первых сеансов кинематографа в Екатеринбурге. Проекционный аппарат установили на сцене, экран повесили на месте театрального занавеса. Вскоре кинематограф уже полностью покорил публику и в 1912 году первый городской театр арендовал мещанин Волков для сеансов кинематографа. В 1914 году Городской театр был переименован в «Кино Колизей» и это название до сих пор изображено на фронтоне здания в обрамлении",
        "route_name": "blue_line, red_line",
        "img_link": "assets/images/place_images/020_FirstTheaterColiseum_img000.jpg"
    },
    {
        "latitude": 56.835218,
        "longitude": 60.603352,
        "type_point": 5,
        "is_checked": 0,
        "name": "Каслинский чугунный павильон (Музей изобразительных искусств)",
        "description": "Павильон был создан по проекту архитектора из Санкт-Петербурга Евгения Баумгартена к началу Всемирной выставки в Париже 1900 г. и представлен на ней в качестве выставочной витрины заводов Кыштымского горного округа, в состав которых входил #Каслинский чугунолитейный завод , где и был изготовлен павильон за 2 года (1898-1900 гг.) из 1500 деталей. Каслинский завод занимается художественным литьем с 1746 года. Хоть сегодня город Касли находится в составе Челябинской области, но раньше был в Екатеринбургской Губернии, поэтому павильон выставлен в екатеринбургском музее и считается гордостью Екатеринбурга.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/scale_2400.jpg"
    },
    {
        "latitude": 56.828764,
        "longitude": 60.602845,
        "type_point": 5,
        "is_checked": 0,
        "name": "Часовня во имя святого Александра Невского",
        "description": "Под сенью листвы екатеринбургского дендропарка на улице Восьмого марта укрыто небольшое изящное здание из красного кирпича – часовня во имя Александра Невского. Часовня была заложена в 1881 году – в год трагической гибели императора Александра Второго и в ознаменование 20-летия освобождения крестьян. Имя часовне выбрано не случайно: святой благоверный князь Александр Невский, в память которого часовня была освящена в 1890 году, – небесный покровитель императора Александра Второго, Царя-освободителя. Часовня была возведена на одной из площадей дореволюционного Екатеринбурга – Хлебной, и стала подлинным украшением этой части города. Хлебная площадь была устроена вдоль Уктусской улицы (нынешняя улица Восьмого марта) еще в первой четверти XIX века, здесь располагались многочисленные деревянные лавки и лабазы. Торговали на площади хлебом, зерном, мукой, сеном. В отдельно устроенных балаганах велась мелочная бакалейная торговля. Имелись мясной, фруктовый и обжорный (тогдашний фастфуд) рыночные ряды. По воскресеньям на площади работали птичий и, отдельно от него, голубиный рынки. По городской переписи 1887 года на Хлебной площади представлены 55 постоянно работающих торговцев, в основном из числа мещан и крестьян. По воспоминаниям старожилов, после возведения часовни на Хлебной площади у приезжающих торговцев сложилась традиция – рано утром перед открытием торговли поклониться святым образам в часовне и внести свою малую лепту на добрые дела, опустив медную монетку в кружку для подаяний. Средства эти шли на содержание сиротского приюта и богадельни.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/875_580_fixedwidth.jpg"
    },
    {
        "latitude": 56.826043,
        "longitude": 60.595902,
        "type_point": 2,
        "is_checked": 0,
        "name": "Уральский государственный горный университет",
        "description": "В плане здание представляло собой подкову, концы которой соединялись главным корпусом. Было два этажа, центральная часть — десятиколонный портик. Главный корпус вмещал в себя огромный конференц-зал, аудитории, чертёжную, канцелярию, кабинет ректора и прочее.  С начала 1920-х годов в здании были не только учебные аудитории, но и жильё — в основном для преподавателей. До 1980 года в нём располагалась институтская библиотека.  На стенах здания можно увидеть мемориальные доски, посвящённые Н. К. Келлю, С. А. Фёдорову, Л. Д. Шевякову, Н. В. Мельникову, а также мемориальную доску студентам института — Героям Советского Союза.  Рядом со зданием в 1948 году установлен бюст В. В. Вахрушева, имя которого вуз носил с 1947 по 1993 год. Также там есть мемориальный комплекс студентам и сотрудникам Горного института, павшим в боях в годы Великой Отечественной войны, установленный в 1975 году и реконструированный в 2005-м.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/876_580_fixedwidth.jpg"
    },
    {
        "latitude": 56.822885,
        "longitude": 60.598512,
        "type_point": 1,
        "is_checked": 0,
        "name": "Ново-Тихвинский женский монастырь",
        "description": "Ново-Тихвинский женский монастырь (Александро-Невский) расположен в центре Екатеринбурга, рядом с парком «Зелёная Роща». Относится к Екатеринбургской епархии Русской православной церкви и является одним из крупнейших в России. История монастыря насчитывает свыше 200 лет. История: монастырь построен на месте кладбища, которое находилось за территорией города. В конце XVIII века купец Иван Иванович Хлепетин возвёл на участке храм в честь Успения Пресвятой Богородицы. При храме находился небольшой домик, где позднее поселились несколько вдов и юных девушек-сирот. 31 декабря 1809 года указом императора Александра I Екатеринбургская богадельня была обращена в Новотихвинский женский монастырь. К началу XX века монастырь включал 6 храмов, рабочие мастерские, лечебницу, пекарню и другие богоугодные заведения. На территории, огороженной крепостной стеной и занимавшей около 58 гектаров — больше, чем десятую часть дореволюционного Екатеринбурга, проживало около 1000 послушниц. В 1922 году монастырь закрыли, документы и книги обители публично сожгли, кладбище снесли. Монастырские помещения отдали военным.  В 1994 году Священный Синод специальным указом возродил Ново-Тихвинский женский монастырь. Главный монастырский храм был полностью восстановлен и освящён в 2013 году. Некоторые святыни монастыря: список Тихвинской иконы Пресвятой Богородицы, частицы мощей преподобных Сергия Радонежского, Серафима Саровского, Симеона Верхотурского и многих других. При комплексе работают социальная служба, воскресные школы для взрослых и детей, театральная студия, кружок рукоделия, проходят занятия по хоровому пению, игре на гитаре и другие.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/877.jpg"
    },
    {
        "latitude": 56.825866,
        "longitude": 60.607456,
        "type_point": 1,
        "is_checked": 0,
        "name": "Мультимедийный парк «Россия — Моя история»",
        "description": "Исторический парк «Россия — Моя история» — это крупнейший российский мультимедийный проект. Подобные комплексы есть в 19-ти городах нашей страны — в Москве, Санкт-Петербурге, Волгограде, Перми, Ростове-на-Дону, Ставрополе, Краснодаре и др. Их цель приобщить молодежь к изучению истории России со времен Рюриковичей до современности, с помощью самых продвинутых технологий. Над созданием экспозиции трудились десятки творческих деятелей разных видов искусств — художники, дизайнеры, культурологи, специалисты в области компьютерных технологий и кино, историки. Мультимедийный парк — это отличная альтернатива учебнику, ведь за последние десятилетия современные школьники привыкли получать знания с экрана компьютера, визуальная составляющая стала неотъемлемой частью познания мира и образования. В музее «Россия — Моя история» информация излагается через сенсорные панели и экраны, проекторы и лайтбоксы, что делает сам процесс обучения очень интересным. В Екатеринбурге исторический парк открылся в сентябре 2017 года. Экспозиционные залы разместились в современном здании в центральной части уральской столицы.",
        "route_name": "blue_line",
        "img_link": "assets/images/place_images/878.jpg"
    },
    {
        "latitude": 56.838156,
        "longitude": 60.605924,
        "type_point": 4,
        "is_checked": 0,
        "name": "В.И. Ленину",
        "description": "Памятник В. И. Ленину вошёл в «Список памятников искусства, подлежащих охране как памятники государственного значения» по Постановлению Совета Министров РСФСР в 1960 году[6]. В 1997 году памятник был исключён из перечня объектов исторического и культурного федерального значения по Указу Президента Российской Федерации[7]. В 1998 году Памятник Ленину В. И. стал являться объектом культурного наследия РФ регионального значения по постановлению Правительства Свердловской области[8] и по настоящий момент находится в «Перечне объектов культурного наследия, включённых в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации и расположенных на территории Свердловской области»",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/121.jpg"
    },
    {
        "latitude": 56.834224,
        "longitude": 60.604337,
        "type_point": 4,
        "is_checked": 0,
        "name": "И.М. Малышеву",
        "description": "Фигура И. М. Малышева высотой 12 метров выполнена из красного гранита[2]. Памятник установлен на высоком постаменте и имеет выраженное вертикальное развитие. Скульптура ничем не декорирована и выглядит вырастающей из постамента. Образ строгого и спокойного революционера подчёркнут держащейся за мундир правой рукой, символизирующей готовность к борьбе за коммунистические идеалы. В первоначальной локации фигура Малышева была обращена на запад, и фоном для памятника выступало здание Дома обороны. Внешне этот монумент очень напоминает две других скульптурных работы В. Е. Егорова: установленный тремя годами ранее (1974) памятник Ивану Малышеву в посёлке Малышева, а ещё — открытый в 1967 году бетонный памятник в честь советского деятеля Павла Шиханова в Нижней Туре.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/malyshev01.jpg"
    },
    {
        "latitude": 56.837655,
        "longitude": 60.602095,
        "type_point": 4,
        "is_checked": 0,
        "name": "Первому строителю города",
        "description": "Впервые памятник установили в 1923 году к 200-летию города. Его создали по проекту скульптора П. П. Шерлаимова. Монумент представлял собой высеченную в камне фигуру одного из первых строителей города с традиционной «козой» для переноски камней и кирпича на плечах. В 1973 году памятник восстановили по сохранившимся рисункам к 250-летию Екатеринбурга. Проект разработал скульптор И. А. Коновалов. Памятник выполнен в форме гранитного барельефа и изображает рабочего-строителя в старинной рубахе, войлочной шапке, грубых штанах и лаптях. За плечами строителя — «коза» для переноски кирпича. Рядом с барельефом расположены металлические плиты, рассказывающие о начале строительства горного завода, с планом завода-крепости и памятными надписями о первых строителях города.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/892cfc210c5ddc0262da54732e83cf85_900x_.jpg"
    },
    {
        "latitude": 56.838083,
        "longitude": 60.603369,
        "type_point": 4,
        "is_checked": 0,
        "name": "Былинный Урал",
        "description": "Описание: Монументальная скульптура, изображающая могучего богатыря-камнереза, сидящего на глыбе уральского камня. В его руках – традиционные инструменты горщика: молот и зубило. Фигура воплощает силу, мастерство и несгибаемый дух уральских мастеров, добытчиков и камнерезов. Богатырь одет в стилизованную рабочую одежду, а его мощный торс и сосредоточенный взгляд подчеркивают связь с землей и камнем. Значение: Символизирует трудовой героизм, богатство недр Урала и вековые традиции горного дела и камнерезного искусства, ставшие визитной карточкой региона. Олицетворяет \"Хозяина Медной горы\" из бажовских сказов в современной интерпретации.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/o3AZ1u2ny1nnTeVLxR2NdIzMlmHChj0CjBlfAPC5y_paym1V6UzqlMwKJXmfWkSO6sPNJjiibZppFSRV5l32udA-.jpg"
    },
    {
        "latitude": 56.838271,
        "longitude": 60.605142,
        "type_point": 4,
        "is_checked": 0,
        "name": "Разорванные цепи пролетариата",
        "description": "Описание: Аскетичный и выразительный монумент. Представляет собой мощную кирпичную стену (стилизация под стену старой тюрьмы), из которой выступают и динамично разрываются тяжелые кандальные цепи. Композиция лаконична, но очень символична. Кирпичная кладка напоминает о тюремных застенках, а разорванные цепи – о борьбе, освобождении и победе над царским режимом. Значение: Увековечивает память политических заключенных, отбывавших наказание в Екатеринбургской тюрьме (ныне СИЗО-1) в дореволюционный период, особенно в начале XX века. Является символом борьбы революционеров против самодержавия и их страданий. В современном контексте может трактоваться шире – как память о жертвах политических репрессий.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/_beKTzMbV9xerjvDlW3cV68gey-eCa4ffWAi9P711huuunYGfCReh31QTJKZvDK_z0sYBCVc6fHA3ZI0b_jb29MH.jpg"
    },
    {
        "latitude": 56.838552,
        "longitude": 60.603921,
        "type_point": 4,
        "is_checked": 0,
        "name": "Бюст П.П. Бажова",
        "description": "Описание: Классический бронзовый бюст, установленный на высоком гранитном постаменте. Изображает Павла Петровича Бажова в зрелом возрасте, с характерной бородкой и в очках. Взгляд писателя задумчив и мудр, обращен вдаль. Черты лица переданы с большой портретной точностью и теплотой. На постаменте высечена подпись \"П.П. Бажов\". Значение: Памятник посвящен самому известному уральскому писателю, автору знаменитого сборника сказов \"Малахитовая шкатулка\", прославившего Урал, его природу, историю и мастеров на весь мир. Бажов – неотъемлемая часть культурного кода города и региона.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/Fn6kucGn6-oSE-WpURXxdjlHio90cnkCJ82s1oVvAAf5O_txCxCXwrFe3MqrrSbNHkuvJHvVhMjK0xw4EcNx6HDS.jpg"
    },
    {
        "latitude": 56.838968,
        "longitude": 60.607028,
        "type_point": 4,
        "is_checked": 0,
        "name": "Обелиск 37-му Екатеринбургскому полку",
        "description": "Описание: Высокий, строгий четырехгранный обелиск из темного гранита, сужающийся кверху и увенчанный позолоченным двуглавым орлом – символом Российской Империи. На лицевой грани помещен Георгиевский крест – высшая военная награда того времени, которой полк был удостоен за героизм. На гранях высечены названия сражений, в которых отличился полк, и памятные надписи. Значение: Мемориал посвящен героям 37-го пехотного Екатеринбургского полка, сформированного в городе и сражавшегося на фронтах Первой мировой войны (1914-1918 гг.). Установлен для восстановления исторической памяти о забытом подвиге земляков в одной из самых масштабных войн в истории.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/yGBohMbsT-Q.jpg"
    },
    {
        "latitude": 56.842054,
        "longitude": 60.607251,
        "type_point": 4,
        "is_checked": 0,
        "name": "А.С. Пушкину",
        "description": "Описание: Один из старейших и наиболее узнаваемых памятников города. Представляет собой полноростовую бронзовую статую Александра Сергеевича Пушкина в момент творческого раздумья. Поэт изображен стоящим, со слегка склоненной головой и скрещенными на груди руками, в характерном сюртуке и плаще. Фигура установлена на высокий, массивный гранитный постамент с лаконичной надписью \"А.С. Пушкин\". Образ передает вдохновение и задумчивость. Значение: Установлен к 100-летию со дня рождения великого русского поэта. Символизирует значение русской литературы и культуры. Является важной частью исторического облика города и любимым местом горожан.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/122.jpg"
    },
    {
        "latitude": 56.84407,
        "longitude": 60.609052,
        "type_point": 4,
        "is_checked": 0,
        "name": "Александру I",
        "description": "Описание: Монументальная конная статуя, изображающая императора Александра I в мундире и плаще, верхом на гарцующем коне. Скульптура динамична: император изображен привставшим на стременах, как бы отдающим приказ или осматривающим местность. Конь поднят на дыбы, что подчеркивает торжественность и властность момента. Памятник выполнен из бронзы и установлен на высокий гранитный постамент, на котором высечены значимые даты его царствования и указа о присвоении Екатеринбургу статуса горного города. Значение: Установлен в честь императора Александра I Благословенного, чей манифест 1807 года даровал Екатеринбургу особый статус \"горного города\", что стало ключевым фактором в его дальнейшем развитии как промышленного и административного центра Урала. Памятник символизирует связь города с имперской историей России.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/AQAGcp6hHYBsOb9A8lbVp4G8tlAUQLJkc0vVWmxBujskzygfCdFMaUjbzStU6R_RH1Ykko0szTvghiPuIUFXIOFqZLw.jpg"
    },
    {
        "latitude": 56.844408,
        "longitude": 60.608374,
        "type_point": 4,
        "is_checked": 0,
        "name": "Николаю II",
        "description": "Описание: Мемориальная скульптурная композиция, изображающая в полный рост императора Николая II, императрицу Александру Федоровну и их детей: цесаревича Алексея и великих княжон Ольгу, Татьяну, Марию и Анастасию. Фигуры расположены полукругом, создавая образ сплоченной семьи. Скульптурная группа выполнена в бронзе, установлена на невысокий постамент из темного камня. Образы переданы с портретным сходством и достоинством. Значение: Установлен на месте их трагической гибели в ночь с 16 на 17 июля 1918 года. Памятник является символом покаяния и увековечивания памяти невинно убиенных последнего российского императора и его семьи, канонизированных Русской Православной Церковью как страстотерпцы. Имеет глубокое религиозное и историческое значение.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/ur69nBANe3PUt_X21RbiMfF3fY7RXO7WhY_wBSxxpmOqln3AghVRSbBeNOb5N40Z0M7ZCtoUCjoot4UEeR8YtLEd.jpg"
    },
    {
        "latitude": 56.844344,
        "longitude": 60.606636,
        "type_point": 4,
        "is_checked": 0,
        "name": "Пётру и Февронии Муромским",
        "description": "Описание: Трогательная скульптурная группа, изображающая святых супругов Петра и Февронию Муромских, стоящих в обнимку. Феврония нежно обнимает Петра, а он бережно придерживает ее руку. Фигуры выполнены в бронзе, установлены на невысокий гранитный постамент. В их позах и взглядах переданы взаимная любовь, верность и нежность. Часто у подножия памятника лежат живые цветы. Значение: Святые Петр и Феврония считаются православными покровителями семьи, брака и супружеской верности. Памятник символизирует идеалы крепкой семьи, любви, преданности и нравственной чистоты. Установлен для укрепления семейных ценностей.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/2jG23M_U-vYDg3u5PRbgmmjNvBXz85atDOfMz4Nr95I35q3N8kRTn8_bdRaAdexPcqetT1iE-dB3AlI8folYXAia.jpg"
    },
    {
        "latitude": 56.844652,
        "longitude": 60.60445,
        "type_point": 4,
        "is_checked": 0,
        "name": "Братьям Люмьерам",
        "description": "Описание: Необычный, современный и слегка ироничный памятник. Изображает одного из братьев Люмьер (Огюста) сидящим на стуле. Рядом стоит знаменитый киноаппарат \"Синематограф\", изобретенный братьями, а на его ручке сидит бронзовая ворона. Стул стоит на стилизованной киноленте, \"размотанной\" по брусчатке. Композиция лишена пафоса, передает момент творчества и изобретательства. Ворона стала неофициальным символом памятника и местного кинематографа. Значение: Посвящен изобретателям кинематографа, братьям Огюсту и Луи Люмьер. Символизирует начало эры кино и его магию. Установлен как дань уважения \"отцам\" кинематографа и знак связи Екатеринбурга с киноискусством (в городе работает известная киностудия).",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/6pupbX3WIYerHqPzo4-_eiMIZrlQ5vX_IcWNa21SlG5HIiGGM8bxn-lpg4M1wd0trEcETHhIyeHZb64EDJ3_SvM0.jpg"
    },
    {
        "latitude": 56.845437,
        "longitude": 60.606184,
        "type_point": 4,
        "is_checked": 0,
        "name": "В.Г. Мулявину",
        "description": "Описание: Памятник изображает Владимира Мулявина в характерной для него позе: сидящим на табурете с гитарой в руках, в момент творчества или исполнения песни. Скульптура выполнена в бронзе в натуральную величину. Лицо Мулявина передано с портретным сходством, выражение сосредоточенное и вдохновенное. Фигура установлена на невысокий гранитный постамент простой формы. Значение: Посвящен легендарному музыканту, композитору, основателю и бессменному руководителю всемирно известного вокально-инструментального ансамбля \"Песняры\". Мулявин долгие годы жил и творил в Свердловске (Екатеринбурге), где началась его всесоюзная слава. Памятник – дань уважения его таланту и вкладу в музыкальную культуру СССР, России и Беларуси.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/zo3dxfcagRmwZAKTbvzCu5zX2L46S2EagPOJbK1WqjBr6eohs_jT_dCScc40pvbDN1-PzyBeZWhB6bbO4m5Ox-Qg.jpg"
    },
    {
        "latitude": 56.846565,
        "longitude": 60.606142,
        "type_point": 4,
        "is_checked": 0,
        "name": "Город трудовой доблести",
        "description": "Описание: Монументальная стела современного дизайна. Центральный элемент – высокий, сужающийся кверху пилон (столб) из полированной стали (или с стальным покрытием). На вершине пилона размещен позолоченный герб Российской Федерации. На лицевой стороне стелы, на уровне постамента, закреплен бронзовый картуш (декоративная плита) с текстом указа Президента РФ о присвоении звания. Постамент облицован гранитом. Часто комплекс дополняется информационными стендами об истории трудового подвига города. Композиция строгая, торжественная и технологичная. Значение: Установлена в честь присвоения Екатеринбургу почетного звания Российской Федерации \"Город трудовой доблести\" (2 июля 2020 года). Звание присваивается за значительный вклад жителей города в достижение Победы в Великой Отечественной войне 1941-1945 годов, обеспечение бесперебойного производства военной и гражданской продукции на промышленных предприятиях, проявленные при этом массовый трудовой героизм и самоотверженность. Стела – символ признания подвига тыла.",
        "route_name": "monument_route",
        "img_link": "assets/images/place_images/ln3iHu_aJ8c.jpg"
    },
    {
        "latitude": 56.843953,
        "longitude": 60.652983,
        "type_point": 2,
        "is_checked": 0,
        "name": "Уральский федеральный университет",
        "description": "Описание: Величественное здание в стиле сталинского неоклассицизма (1930-1950-е гг.). Монументальный симметричный объем с мощным 8-колонным портиком коринфского ордера, увенчанным аттиком. Центральная часть выделена высотой и крупным ордером. Фасады богато украшены лепниной (гирлянды, розетки, картуши), барельефами на тему науки и образования. Внутри – парадные мраморные лестницы, просторные холлы. Олицетворяет \"храм науки\" советской эпохи. Значение: Главный корпус крупнейшего вуза Урала, исторически УПИ (Уральского политехнического института). Архитектурная доминанта района. Образец парадной советской образовательной архитектуры.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/Yekaterinburg_University_005_5085.jpg"
    },
    {
        "latitude": 56.842298,
        "longitude": 60.635058,
        "type_point": 2,
        "is_checked": 0,
        "name": "Уральский политехнический колледж",
        "description": "Описание: Здание в стиле конструктивизм с элементами ар-деко (1930 г., арх. К. Т. Бабыкин). Вытянутый асимметричный объем сложной формы. Характерны ленточные окна, закругленные углы, горизонтальные членения. Центральная часть акцентирована вертикальным ризалитом с высокими окнами. Фасады лаконичны, функциональны, без излишнего декора. Первоначально построено для Горного института. Значение: Яркий пример образовательной архитектуры периода первой пятилетки, отражающей идеи функционализма и новаторства. Сейчас здесь размещается политехнический колледж (в составе МГРИ-УГГУ).",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/Y775l0FBbJw.jpg"
    },
    {
        "latitude": 56.840238,
        "longitude": 60.616203,
        "type_point": 2,
        "is_checked": 0,
        "name": "Уральский гуманитарный институт",
        "description": "Описание: Сравнительно современное здание (конец XX - начало XXI вв.), но часто занимающее исторические корпуса или построенное в контексте сложившейся застройки. Архитектура функциональная, академическая, с попыткой вписаться в окружающую среду. Может сочетать элементы разных стилей (неомодернизм). Значение: Представляет современный этап развития образовательной инфраструктуры города, ориентированной на гуманитарные науки. Расположен в студенческом городке УрФУ.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/Совнархоз_(УрГУ)_Екатеринбург_31.jpg"
    },
    {
        "latitude": 56.836001,
        "longitude": 60.613127,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом и больница доктора Сяно",
        "description": "Описание: Два здания, объединенные историей. Дом доктора – двухэтажный особняк в стиле эклектики (кирпичный стиль) с элементами неоренессанса (рустовка, наличники, карнизы). Больница (ныне ГБ №36) – более крупное, функциональное здание того же периода (конец XIX в.), также в кирпичном стиле, с симметричным фасадом, акцентированным центральным ризалитом. Значение: Памятник истории медицины Екатеринбурга. Дом – образец городской усадьбы зажиточного горожанина. Больница – пример специализированного лечебного учреждения дореволюционного периода.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/4ab6b55517541e8313cfa588e83f2cd821c1fdef9_1506.jpg"
    },
    {
        "latitude": 56.834903,
        "longitude": 60.612309,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом купца Н.Г. Бабикова",
        "description": "Описание: Один из лучших образцов модерна в Екатеринбурге (1909 г., арх. К.Т. Бабыкин). Асимметричный фасад с эркером, сложным силуэтом кровли, разнообразными окнами (в т.ч. арочными). Богатый лепной декор: стилизованные цветы, маскароны (женские лица), растительные орнаменты, изображения сов (символ мудрости). Использованы керамическая плитка, майолика. Значение: Шедевр уральского модерна, демонстрирующий влияние европейских (особенно северных) образцов. Дом успешного купца-промышленника.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/XGuFun-G22g.jpg"
    },
    {
        "latitude": 56.834102,
        "longitude": 60.611916,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом камнереза Трапезникова",
        "description": "Описание: Небольшой двухэтажный каменный дом в стиле эклектики (\"кирпичный стиль\") второй половины XIX века. Характерны скромный декор: фигурная кладка, несложные наличники, карниз с сухариками. Простота форм отражает статус владельца – мастера-ремесленника. Значение: Типичный образец жилой застройки Екатеринбурга для зажиточных мещан и ремесленников. Связан с историей уральского камнерезного промысла.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/1584169135_1266637407661983_f92b.jpg"
    },
    {
        "latitude": 56.832157,
        "longitude": 60.607768,
        "type_point": 2,
        "is_checked": 0,
        "name": "Доходный дом купца В.И. Чувильдина",
        "description": "Описание: Крупное трехэтажное здание в стиле эклектики (конец XIX в.). Фасад симметричен, с тремя ризалитами. Центральный ризалит акцентирован аттиком и лучковыми фронтонами. Декор: рустовка первого этажа, наличники разных форм (в т.ч. с сандриками), междуэтажные пояса, фигурные парапеты. Кирпичная кладка с элементами белого камня. Значение: Классический пример доходного дома – многофункционального здания (магазины внизу, квартиры наверху), отражающего рост города и коммерческую активность купечества.",
        "route_name": "architecture_route, red_line",
        "img_link": "assets/images/place_images/e24692529_2855571.jpg"
    },
    {
        "latitude": 56.829543,
        "longitude": 60.604595,
        "type_point": 3,
        "is_checked": 0,
        "name": "Дендрологический парк",
        "description": "Описание: Не архитектурный объект в строгом смысле, а ландшафтно-парковый комплекс. Заложен в 1932 году. Представляет собой коллекцию деревьев и кустарников (дендрарий), искусно сгруппированных в ландшафтные композиции: аллеи, рощи, группы, солитеры. Есть элементы садово-парковой архитектуры: беседки, мостики. Значение: Уникальный \"музей растений\" под открытым небом в центре города. Образец садово-паркового искусства. Оазис природы и спокойствия.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/ff8f206c-46db-47b7-a7e8-2aa939523561.jpg"
    },
    {
        "latitude": 56.832204,
        "longitude": 60.600195,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом купцов Яковлевых - А.Е. Борчанинова",
        "description": "Описание: Двухэтажный каменный особняк в стиле классицизма (первая половина XIX века). Один из старейших сохранившихся в городе. Характерны строгая симметрия, сдержанный декор: рустовка углов, простые наличники, карниз с модульонами. Центральный ризалит с фронтоном. Значение: Памятник архитектуры эпохи классицизма в Екатеринбурге. Принадлежал известной династии заводчиков Яковлевых, позже – купцу Борчанинову.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/a445921532d2ada2813baf66fa6347cb.jpg"
    },
    {
        "latitude": 56.831437,
        "longitude": 60.596184,
        "type_point": 2,
        "is_checked": 0,
        "name": "Особняк П.Ф. Блинова",
        "description": "Описание: Настоящий дворец в стиле необарокко (1910-е гг., предположительно арх. М.Л. Реутов). Пышный, живописный объем с эркерами, башенкой, сложной кровлей. Богатейший лепной декор: картуши, гирлянды, маскароны, волюты, растительные орнаменты. Окна разнообразных форм с нарядными наличниками. Использована штукатурка с имитацией руста. Значение: Вершина купеческой эклектики и одно из самых роскошных зданий дореволюционного Екатеринбурга. Демонстрирует амбиции и богатство золотопромышленника Блинова.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/osobnyak-meshhanina-blinova-01.jpg"
    },
    {
        "latitude": 56.834999,
        "longitude": 60.594925,
        "type_point": 2,
        "is_checked": 0,
        "name": "Дом Дмитриевых",
        "description": "Описание: Двухэтажный каменный дом в стиле эклектики (кирпичный стиль) конца XIX века. Фасад отличается выразительной кирпичной кладкой: фигурные фризы, пояса, наличники с полуколонками и сандриками, ступенчатые аттики. Углы здания рустованы. Значение: Характерный пример добротной купеческой застройки Екатеринбурга, где главным украшением является искусная работа каменщиков.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/P1040585.jpg"
    },
    {
        "latitude": 56.835749,
        "longitude": 60.594692,
        "type_point": 2,
        "is_checked": 0,
        "name": "Доходный дом купца Е.Е. Емельянова",
        "description": "Описание: Крупное трехэтажное здание в стиле рационального модерна (1910-е гг.). Фасад более строгий, чем у Бабикова или Блинова. Акценты: эркер с шатровым завершением, крупные прямоугольные окна, лаконичный лепной декор (геометрические и растительные мотивы под карнизом и на эркере). Преобладают четкие линии и плоскости. Значение: Представляет позднюю, более сдержанную ветвь модерна, переход к рационализму. Типичный доходный дом начала XX века.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/Доходный_дом_купца_Емельянова.jpg"
    },
    {
        "latitude": 56.837716,
        "longitude": 60.603736,
        "type_point": 2,
        "is_checked": 0,
        "name": "Плотинка",
        "description": "«Плотинка» — это именно то место, с которого в 1723 году началось строительство Екатеринбурга. Тогда по приказу Петра I инженеры Василий Татищев и Вильгельм де Геннин приступили к строительству завода, предварительно возведя плотину на реке Исеть. Для строительства они использовали лиственницу — весьма стойкую к воде породу дерева, благодаря чему екатеринбургская плотина считается одним из старейших подобных сооружений во всей России. Позднее её укрепили железобетонными перекрытиями и возвели поверх автомобильно-пешеходный мост. «Плотинка» — это одно из самых популярных мест в городе, где ежедневно назначают десятки свиданий, а молодожены приезжают сюда в день свадьбы, тем самым отдавая дань многолетней традиции. Находится здесь и памятник де Геннину и Татищеву, которые заслуженно считаются отцами-основателями Екатеринбурга. Среди местных скейтеров и роллеров небольшая площадь вокруг памятника считается одним из лучших мест для катания, поэтому молодежи здесь зачастую гораздо больше, нежели людей старшего поколения.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/Plotinka_(Yekaterinburg)_-_2.jpg"
    },
    {
        "latitude": 56.837673,
        "longitude": 60.594091,
        "type_point": 2,
        "is_checked": 0,
        "name": "Гостиница В.Я. Атаманова",
        "description": "Описание: Здание в стиле поздней эклектики с элементами модерна (1905 г., арх. И.К. Янковский). Угловая постройка, акцентированная куполом. Фасады богато украшены: рустовка, лепные гирлянды, маскароны, картуши, кованые кронштейны балконов. Кирпич сочетается со штукатуркой и лепниной. Значение: Одна из самых фешенебельных гостиниц дореволюционного Екатеринбурга. Яркий пример \"купеческого\" барокко в городской архитектуре. Символ деловой активности и роскоши начала XX века. Сейчас - офисное здание.",
        "route_name": "architecture_route",
        "img_link": "assets/images/place_images/Ekaterinburg Russia 1266912386(www.brodyaga.com).jpg"
    },
    {
        "latitude": 56.827478,
        "longitude": 60.591196,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Тотем счастья»",
        "description": "Это вертикальное графическое панно, составленное из стилизованных символов — от солнца до домашних животных. По замыслу автора, каждый элемент тотема приносит удачу в разных сферах жизни. Арт-объект быстро стал «местом силы» — сюда приходят за позитивом и на удачу.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/728_511_fixedwidth.jpg"
    },
    {
        "latitude": 56.829363,
        "longitude": 60.587454,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Камень. Сегменты 3\"",
        "description": "Гранитная скульптура, визуально похожая на лопнувшую вулканическую бомбу: серая кора и «яркое раскалённое» внутреннее ядро. Автор Валерий Казас называет её одновременно плодом манго и космическим телом, призывая зрителя к свободной интерпретации. Создана в 2023 году, активно обсуждается в паблик‑арт сообществе Екатеринбурга.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/c930aee45503f413d20d14930b42ca22_new.png"
    },
    {
        "latitude": 56.834853,
        "longitude": 60.596901,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект «Близок локоть, да не укусишь»",
        "description": "Этот арт выражает идею невозможности получить желаемое, несмотря на кажущуюся близость. Мотивы работы основаны на известной русской пословице, а визуальные образы художника наполнены юмором и иронией. Часто вызывает дискуссии о человеческих амбициях и ограничениях.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/728_546_fixedwidth.jpg"
    },
    {
        "latitude": 56.8385,
        "longitude": 60.5965,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Гигантское ухо\"",
        "description": "Масштабная композиция из 350 гипсовых ушей, собранных в одну фигуру—огромное ухо на стене. Художник Горе Егор создал инсталляцию, призывающую «слушать друг друга» и обращая внимание на мелочи. Уникально тем, что элементы сначала развешивались по городу, затем были объединены в эту работу, возникшую летом 2022 года.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/730x486.png"
    },
    {
        "latitude": 56.835972,
        "longitude": 60.600469,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Александр Невский\"",
        "description": "Масштабный мурал (108 м²), изображающий Александра Невского на фоне храмов. Работа выполнена в смешанной технике — аэрозольными красками и краскопультами, создавая эффект глубины и исторической атмосферы. Этот арт-объект появился к 800-летию полководца и стал частью серии патриотичных граффити.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/5eb9c3ac_resizedScaled_1020to573.jpg"
    },
    {
        "latitude": 56.838235,
        "longitude": 60.61059,
        "type_point": 5,
        "is_checked": 1,
        "name": "Арт-объект \"Бумажный самолётик\"",
        "description": "Масштабное граффити: бумажный самолёт, выпущенный из рук, соединяющий Европу и Азию. Руки нарисованы вручную валиком, цветные «стрелы» указывают направление — символизирует свободу и скорость. Нарисовано в 2013 году на фестивале Stenograffia, остаётся одним из важнейших стрит‑арт объектов города.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/DSC_5964.jpg"
    },
    {
        "latitude": 56.838699,
        "longitude": 60.609568,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Медведь Гриша\"",
        "description": "Пятиметровый деревянный медведь «Гриша» — арт-объект, созданный Андреем Бартеневым в 2020 году в рамках фестиваля ЧÖ. Скульптура весит около 1,5 тонн, украшенная цепочкой баранок — символом уюта, радости и детства. Он сначала радовал посетителей у Ельцин Центра, затем переехал к кинотеатру «Салют», и быстро стал любимым местом для фотографий и воспоминаний местных жителей.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/36741bcc5a.jpg"
    },
    {
        "latitude": 56.8428,
        "longitude": 60.625,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Урал\"",
        "description": "Гигантская варежка символизирует тружеников Урала — рабочих заводов. Объёмное граффити перенесло ощущение тепла и внимания к ремеслу. Установлена в 2018 в рамках «Карт‑бланш».",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/54c231fb_resizedScaled_1200to672.jpg"
    },
    {
        "latitude": 56.846206,
        "longitude": 60.608011,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Гордый фонарь\"",
        "description": "Обычный фонарь поднят вертикально, словно вызов: «я гордый». Установлен как арт-объект в 2024 году в духе уральского характерного духа и независимости. Работа от студии SPEKTR, часть уличной инсталляции.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/0af9faa523.jpg"
    },
    {
        "latitude": 56.846872,
        "longitude": 60.610849,
        "type_point": 5,
        "is_checked": 0,
        "name": "Арт-объект \"Красный человечек\"",
        "description": "Яркая угловатая красная человечная фигурка, сидящая на краю крыши, словно наблюдает город. Символ солидарности и человечности, часть фестиваля, установлена в 2024–2025.",
        "route_name": "art_route",
        "img_link": "assets/images/place_images/655cbd4904.jpg"
    }
]