[
    {
        "latitude":
            56.836918,
        "longitude": 
            60.604754,
        "type_point":
            2,
        "is_checked": 
            1,
        "name":
            "Исторический сквер",
        "description": 
            "\"Историческим сквером\" это место стало лишь в 1973-75 годах, когда к 250-летию города здесь, вместо старинных цехов Екатеринбургского завода, появилось открытое общественное пространство для проведения городских гуляний и праздников.\\nИстория Екатеринбурга, как и история большинства других уральских городов, начиналась в 1723 году со строительства завода. Екатеринбургский завод стал главным государственным заводом всей Сибири и в течение долгого времени являлся «образцом» для строительства новых заводов. К ноябрю 1723 года, в рекордно короткие сроки, была возведена заводская плотина на реке Исети, фабрики, строения и регулярная крепость. Проходившая через специальные прорезы в плотине вода шла на многочисленные водяные мельничные колеса, которые приводили в движение заводские молоты и воздушные меха доменных печей.\\n Из всего первоначального сегодня сохранилась лишь сама плотина – старейшее рукотворное сооружение Екатеринбурга, сердце Исторического сквера, именуемого в народе \"Плотинкой\". Плотина построена на сваях из лиственницы, которая под водой не гниёт, а каменеет, если находится там без доступа воздуха. Гранитную рубашку плотина приобрела при реконструкции 1830-50-х гг. На подпорной стене плотины, слева от створа, расположен барельеф \"Рождение города\", созданный в 1973 году. Напротив створа установлена огромная родонитовая глыба – символ минералогического богатства Уральских гор.\\nПомимо обычных для заводов XVIII века металлургических фабрик, здесь были особые, уникальные производства, принесшие немалую славу Екатеринбургу: Монетный двор и, позднее, в XIX веке - Императорская гранильная фабрика. В течение 140 лет здесь чеканилась львиная доля всей Российской медной монеты, а продукция гранильной фабрики и сегодня украшает Эрмитаж и Мраморный дворец в Санкт-Петербурге и Екатерининский дворец в Царском селе.\\n Больше всего исторических зданий уцелело по восточной границе \"Плотинки\", сейчас там располагаются музеи – архитектурный и музей природы. В западной части \"Плотинки\" находится «Геологическая аллея», где под открытым небом выставлены образцы горных пород: железная руда, розовый и голубой мрамор, родонит, гранит, вермикулит, - огромные глыбы, символизирующие богатство Уральского края.",
        "short_description" : "Исторический сквер — это популярное среди горожан место для прогулок и отдыха. По другую сторону от моста-плотины раскинулся Городской пруд, где особенно красиво на закате.",
        "img_link" : "assets/images/place_images/istoricheskiy_skver.jpg"
    },

    {
        "latitude":
            56.844681,
        "longitude":
            60.591856,
        "type_point":
            2,
        "is_checked":
            0,
        "name":
            "Ельцин Центр",
        "description":
            "На противоположной от Башни Исеть стороне улицы Бориса Ельцина квартал Екатеринбург Сити продолжают современные здания бизнес-центров Демидов и Президент, а также наш следующий объект на Красной Линии Екатеринбурга - Президентский Центр Бориса Ельцина.\\n В 2008 году был принят федеральный закон «О центрах исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий». В соответствии с данным законом, 25 ноября 2015 года в Екатеринбурге был открыт первый в нашей стране Президентский Центр – многофункциональный культурно-образовательный комплекс, ядром которого является музей Ельцин Центра, рассказывающий о деятельности Бориса Ельцина в качестве главы государства. Помимо музея здесь также находятся кино-конференц зал, галерея, рестораны и магазины и офисы. В Ельцин Центре проходит множество важных для Екатеринбурга культурных событий, фестивали, концерты, лекции.\\n Интересен архитектурный облик Ельцин Центра, созданный архитектурным бюро «Бернаскони». Современное здание с атриумом снаружи напоминает гигантский амфитеатр, к которому примыкает белый перфорированный фасад кубической формы. Этот фасад является одновременно огромным медиа-экраном, который очень эффектно смотрится в темное время суток.\\n Перед Ельцин Центром расположен памятник Борису Николаевичу Ельцину. Автор памятника – московский скульптор Георгий Франгулян, который выбрал для скульптуры белый мрамор, а не традиционные бронзу или гранит, потому что мрамор – «..это живой, полупрозрачный материал; этот памятник – не обелиск, а глыба, глыба в движении, какой был Борис Николаевич».\\n Общественное пространство вокруг Ельцин Центра прекрасно благоустроено. Летом здесь цветут гортензии, работают фонтаны, а между Ельцин Центром и театром Драмы разбили Сад Трав, в котором было высажено 6150 саженцев 54 видов растений.",
        "short_description" : "Ельцин Центр — это современный культурно-выставочный центр, расположенный в центре Екатеринбурга. Он включает в себя музей, посвященный Борису Ельцину и его роли в современной истории России, а также арт-галерею, где проводятся выставки современного искусства.",
        "img_link" : "assets/images/place_images/yeltsin_center.jpg"
    },
    {
        "latitude": 56.836373,
        "longitude": 60.614569, 
        "type_point": 2,
        "is_checked": 0,
        "name": "Небоскреб Высоцкий и музей Высоцкого",
        "description": "Высоцкий - это первый небоскреб построенный в Екатеринбурге, символ амбиций и притязаний города. Вместе с башней \"Исеть\", находящейся в Екатеринбург-сити, эти два небоскреба являются самыми высокими зданиями России к востоку от Москвы. Строительство Высоцкого осуществлялось в 2006–2011  гг. Высота здания — 188,3 м, количество этажей — 54.\\n На самом верху здания расположен круглогодичный плавательный бассейн. На 52-м этаже, на высоте 186 м., находится открытая смотровая площадка с прекрасным круговым видом на город.\\n Помимо этого, в небоскребе Высоцкий разместились рестораны, отель и офисы успешных уральских компаний.\\n В Свердловске Владимир Высоцкий был всего два раза, но наш город ему не понравился. Вот лишь несколько его высказываний: «стронций выпадает в виде снега, люди мрут, как в Швеции», «город такой — тусклый», «кто может жить — здесь — тот ежеминутно совершает подвиг». Вряд ли Высоцкий предполагал, что в этом городе в его честь будет назван первый небоскреб, на нижних этажах которого также будет открыт замечательный «Музей В. Высоцкого», где представлены личные вещи поэта и даже легендарный Mercedes 350 W 116, на котором Высоцкий когда-то гонял по Москве.",
        "short_description" : "Гостиница \"Высоцкий\" — это 5-звездочный отель, расположенный в самом высоком здании за Уралом. Он предлагает своим гостям просторные номера с панорамными окнами, откуда открывается потрясающий вид на город.",
        "img_link" : "assets/images/place_images/visotskiy.jpg"
    },
    {
        "latitude": 56.837293,
        "longitude": 60.597807, 
        "type_point": 2,
        "is_checked": 0,
        "name": "Администрация города Екатеринбург",
        "description": "Основой комплекса Горсовета послужило самое старое здание бывшей торговой площади — Гостиный двор. После надстройки на нижних этажах остались магазины, на верхних расположился Совет депутатов трудящихся. Однако и оно претерпело изменения: на смену аскетичному авангардному стилю пришел неоклассицизм. В 1944 году началась реконструкция здания, которая длилась десять лет. Пятиэтажное здание из стекла и бетона скрылось за пышным декором: к нему пристроили колонны, поставили статуи, а затем и вовсе добавили башню со шпилем.\\n Построено: 1931г; реконструкция: 1944–1954-е гг.",
        "short_description" : "Сердце городской власти и архитектурная доминанта на главной площади. Здесь зарождаются идеи, которые формируют облик Екатеринбурга.",
        "img_link" : "assets/images/place_images/administration_sity.png"
    }
]
