[
    {
        "latitude": 56.74213,
        "longitude": 60.612865,
        "type_point": 5,
        "is_checked": 0,
        "name": "Cад при Ново-Тихвинском женском монастыре",
        "description": "Основанный в 1809 году монастырь скрывает сад с редкими растениями, которые монахини собирали по всему Уралу. Здесь растет «царская липа» — дерево, посаженное в честь визита Николая II в 1905 году. В 2024 году открыли «аллею тишины»: 33 колокольчика, отлитых в монастырской мастерской, звенят только при ветре сильнее 5 м/с. По легенде, их звук очищает душу. В глубине сада стоит часовня с фреской, где среди святых изображена местная монахиня-гербарист XIX века.",
        "route_name": "",
        "img_link": "assets/images/place_images/ec68330b7aba97eae671ba5a5f6756db.jpg"
    },
    {
        "latitude": 56.840999,
        "longitude": 60.607741,
        "type_point": 2,
        "is_checked": 0,
        "name": "Cтены стихов и городских легенд на улице Пушкина",
        "description": "В 1960-х здесь был склад театральных декораций, а теперь — арт-лабиринт. На стенах — стихи уральских поэтов, включая «запрещённое» четверостишие Высоцкого о Екатеринбурге. QR-коды ведут к подкастам о призраке «Белой Дамы» — жены репрессированного инженера, которая якобы ищет мужа. С 2025 года через приложение «EkbAR» можно увидеть, как граффити оживают: например, кот из стихов Бориса Рыжего спрыгивает со стены и уходит в виртуальный подвал.\r\n",
        "route_name": "",
        "img_link": "assets/images/place_images/photo_2025-06-10_23-14-03.jpg"
    },
    {
        "latitude": 56.831977,
        "longitude": 60.607604,
        "type_point": 3,
        "is_checked": 0,
        "name": "Cад у \"Косого дома\"",
        "description": "Дом построен в 1952 году с наклоном 85° из-за ошибки в проекте, за что архитектор получил выговор. В саду растёт клён Гиннала, который весной краснеет, летом зеленеет, а осенью становится фиолетовым из-за уникального состава почвы (здесь пролегал старый рудник). Местные верят: если встать под углом к дому и загадать желание, оно сбудется «кривым, но верным путём». В 2024 году во дворе появилась инсталляция «Кривое зеркало», отражающее город под тем же углом.",
        "route_name": "",
        "img_link": "assets/images/place_images/0b95561d53b8d288aed62aa709607fa5_17_0_288_151.jpg"
    },
    {
        "latitude": 56.815626,
        "longitude": 60.577785,
        "type_point": 4,
        "is_checked": 0,
        "name": "Cкульптура \"Портал в будущее\" ",
        "description": "Футуристическая арка из полированной стали, установленная в 2020 году к юбилею парка. Её автор — уральский скульптор Артем Новиков — вдохновлялся идеей связи эпох: изгибы конструкции повторяют контуры старых заводских труб и спутниковых антенн. В 2024 году арку оснастили интерактивной подсветкой: ночью лазеры проецируют на неё цитаты из писем комсомольцев 1970-х и твитов современных подростков. Если пройти сквозь «портал» в полдень, тень от арки сложится в цифры «2073» — год 150-летия парка. Рядом спрятана «капсула времени» с посланиями горожан, которую вскроют в 2048 году.",
        "route_name": "",
        "img_link": "assets/images/place_images/187f98d7510a4cdd62f3885339078e71481a0150.jpeg"
    },
    {
        "latitude": 56.844998,
        "longitude": 60.680768,
        "type_point": 3,
        "is_checked": 0,
        "name": "Лесопарк \"Каменные палатки\"",
        "description": "Гранитные скалы возрастом 300 млн лет с петроглифами «солнечного лося» — древнего символа угров. С 2025 года здесь проводят ночные экскурсии с UV-фонарями: под ультрафиолетом на камнях проявляются скрытые символы. Местные верят, что «Сердце палаток» (особый участок скалы) исполняет желания, если к нему прикоснуться.",
        "route_name": "",
        "img_link": "assets/images/place_images/original.jpg"
    },
    {
        "latitude": 56.834386,
        "longitude": 60.614714,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Человеку-невидимке",
        "description": "Установлен в 1999 году как пародия на монументализм. Отпечатки ботинок на постаменте сделаны с обуви актёра, игравшего Невидимку в местном театре. В 2024 году рядом появилась «невидимая скамейка» из прозрачного акрила — сидя на ней, можно сделать фото, где виден только контур тела. По ночам скамейку подсвечивают фиолетовым, создавая эффект «исчезновения».",
        "route_name": "",
        "img_link": "assets/images/place_images/scale_1200.jpg"
    },
    {
        "latitude": 56.837875,
        "longitude": 60.582908,
        "type_point": 5,
        "is_checked": 0,
        "name": "Тропа Б.У.Кашкина",
        "description": "Евгений Малахин (Б.У.Кашкин) — легенда уральского андеграунда, создававший арт-объекты из мусора. На тропе есть его знаменитая «Башня из утюгов» (1997) и «Телевизор-памятник» (2003). В 2025 году студенты добавили интерактивные урны: при броске мусора звучит стих Кашкина «Я — мусор, ты — мусор, мы — мусорная страна». Раз в месяц здесь проводят «Праздник хлама» — создают арт-объекты из старых вещей.",
        "route_name": "",
        "img_link": "assets/images/place_images/news_154461_image_900x_.jpg"
    },
    {
        "latitude": 56.840447,
        "longitude": 60.543082,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект \"Индустриальный младенец\"",
        "description": "Серая бетонная голова младенца высотой 3 метра, созданная в 2010-х как символ возрождения индустриального района. Скульптура встроена в старую заводскую стену: её «тело» — кирпичная кладка с ржавыми шестернями вместо глаз. Местные верят, что если загадать желание, глядя в «глаза» младенца, оно сбудется, когда шестерни сдвинутся (пока ни разу не двигались). В 2024 году объект стал частью маршрута «ВИЗ: от цехов к арту» — по пятницам включают подсветку, имитирующую плавильную печь.",
        "route_name": "",
        "img_link": "assets/images/place_images/346813943301379.jpg"
    },
    {
        "latitude": 56.842184,
        "longitude": 60.607905,
        "type_point": 5,
        "is_checked": 0,
        "name": "Парк Литературного квартала",
        "description": "Единственный в России музейный комплекс под открытым небом, объединяющий дома-музеи уральских писателей: Павла Бажова, Дмитрия Мамина-Сибиряка, Фёдора Решетникова. В 2024 году здесь запустили проект «Голоса уральских классиков»: с помощью нейросети воссоздали голоса писателей, которые читают отрывки из своих произведений в саду. По вечерам в беседке XIX века проводят спектакли-импровизации с участием зрителей.\r\nВ подвале дома Бажова нашли тайник с черновиками сказов, которые теперь показывают на временных выставках.",
        "route_name": "",
        "img_link": "assets/images/place_images/629264_Literaturniy_kvartal_Ekaterinburg_literaturniy_kvartal_250x0_5886.3924.0.0.jpg"
    },
    {
        "latitude": 56.893053,
        "longitude": 60.57252,
        "type_point": 2,
        "is_checked": 0,
        "name": "Белая башня",
        "description": "Шедевр конструктивизма (1929–1931 гг.) — бывшая водонапорная башня Уралмашзавода. Сегодня здесь арт-резиденция и смотровая площадка с панорамным видом на промзону. В 2024 году на высоте 28 метров открыли стеклянный пол, а в бывшем резервуаре — кафе с роботом-бариста, который готовит кофе по рецептам 1930-х. Лестница наверх имеет ровно 100 ступеней — по задумке архитектора, это символ пути к прогрессу.",
        "route_name": "",
        "img_link": "assets/images/place_images/845ddc0940d175511b7b633dfe523e05_900x_.jpg"
    },
    {
        "latitude": 56.847819,
        "longitude": 60.589252,
        "type_point": 2,
        "is_checked": 0,
        "name": "Макаровский мост",
        "description": "Пешеходный мост 1961 года, названный в честь инженера В.М. Макарова. Место свадебных фотосессий: пары вешают замки на перила, а ключи бросают в реку. В 2024 году установили «Анализатор любви»: камера с AI оценивает совместимость пар по фото и выдаёт шуточный прогноз. Говорят, если пройти мост задом наперёд в полнолуние, встретишь свою вторую половинку.",
        "route_name": "",
        "img_link": "assets/images/place_images/f213c87c23f8f2136b6837cf75224ce0.jpg"
    },
    {
        "latitude": 56.838163,
        "longitude": 60.604453,
        "type_point": 2,
        "is_checked": 0,
        "name": "Подземный переход на Плотинке",
        "description": "К 300-летию Екатеринбурга переход превратили в арт-объект, посвящённый уральскому року. Стены украшены граффити с текстами песен и портретами групп («Наутилус Помпилиус», «Чайф», «Агата Кристи»). Сохранили культовую «Стену Виктора Цоя» с цитатой из «Бессмертной комедии». В 2024 году добавили светодиодные панели, которые мигают в такт рок-хитам, а QR-коды ведут к архивным записям концертов 1980-х. По вечерам включают аудиоинсталляцию «Гул уральского рока» — смесь живых выступлений и городских звуков.",
        "route_name": "",
        "img_link": "assets/images/place_images/992x496.jpg"
    },
    {
        "latitude": 56.844154,
        "longitude": 60.616581,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник вентилятору",
        "description": "Установлен в 2013 году в честь аномальной жары (+40°C в 2012-м). Лопасти высотой 3 метра вращаются при температуре выше +30°C, а на постаменте выгравированы имена 1000 горожан, подписавших петицию за установку. В 2024 году вентилятор подключили к городской метеостанции — его скорость зависит от силы ветра. Зимой на лопастях зажигаются светодиоды, рисуя снежинки.",
        "route_name": "",
        "img_link": "assets/images/place_images/799_478_fixw.jpg"
    },
    {
        "latitude": 56.799664,
        "longitude": 60.610091,
        "type_point": 3,
        "is_checked": 0,
        "name": "Ботанический сад",
        "description": "Старейший ботанический сад Урала (1936 г.). Здесь растёт «Дерево-химера» (яблоня + груша), а в оранжерее — орхидея «Царица ночи», цветущая раз в 10 лет (последний раз цвела в 2023). В 2024 году открыли экспозицию «Растения-шпионы»: как флора использовалась в разведке (например, папоротники-индикаторы радиации).",
        "route_name": "",
        "img_link": "assets/images/place_images/507182.jpg"
    },
    {
        "latitude": 56.855428,
        "longitude": 60.603488,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник первому паровозу",
        "description": "Памятник установлен 13 октября 1978 года в день празднования векового юбилея Свердловской железной дороги ордена Ленина.  Памятник представляет собой уменьшенную модель одного из первых паровозов, которые были изготовлены российскими механиками Е. А. Черепановым и М. Е. Черепановым. В постаменте заложена капсула времени, которую планируют вскрыть в 2028 году, в год 150-летия Свердловской железной дороги.",
        "route_name": "",
        "img_link": "assets/images/place_images/115597_890x565.jpg"
    },
    {
        "latitude": 56.837716,
        "longitude": 60.603736,
        "type_point": 2,
        "is_checked": 0,
        "name": "Плотинка",
        "description": "«Плотинка» — это именно то место, с которого в 1723 году началось строительство Екатеринбурга. Тогда по приказу Петра I инженеры Василий Татищев и Вильгельм де Геннин приступили к строительству завода, предварительно возведя плотину на реке Исеть. Для строительства они использовали лиственницу — весьма стойкую к воде породу дерева, благодаря чему екатеринбургская плотина считается одним из старейших подобных сооружений во всей России. Позднее её укрепили железобетонными перекрытиями и возвели поверх автомобильно-пешеходный мост. «Плотинка» — это одно из самых популярных мест в городе, где ежедневно назначают десятки свиданий, а молодожены приезжают сюда в день свадьбы, тем самым отдавая дань многолетней традиции. Находится здесь и памятник де Геннину и Татищеву, которые заслуженно считаются отцами-основателями Екатеринбурга. Среди местных скейтеров и роллеров небольшая площадь вокруг памятника считается одним из лучших мест для катания, поэтому молодежи здесь зачастую гораздо больше, нежели людей старшего поколения.",
        "route_name": "",
        "img_link": "assets/images/place_images/Plotinka_(Yekaterinburg)_-_2.jpg"
    },
    {
        "latitude": 56.818495,
        "longitude": 60.668326,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник первому советскому самосвалу",
        "description": "Самосвал ЯГ-1 1934 года выпуска — первый серийный советский грузовик. Участвовал в Великой Отечественной войне, а с 1994 года стоит на постаменте как символ трудовой доблести. В 2025 году в кузове открыли мини-музей с военными реликвиями.\r\nКаждый год 9 мая самосвал украшают георгиевской лентой и цветами.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/48e3401s-1920.jpg"
    },
    {
        "latitude": 56.831166,
        "longitude": 60.58725,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник военному связисту",
        "description": "Бронзовый солдат с полевым телефоном ТАИ-43, установленный компанией «Мотив» в честь военных связистов. На постаменте — шифрограммы 1940-х. В 2024 году добавили аудиоэффект: при нажатии кнопки звучат реальные переговоры времён войны.\r\nФорма связиста скопирована с обмундирования 1970-х годов.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/11188.jpg"
    },
    {
        "latitude": 56.814445,
        "longitude": 60.583074,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник постовому инспектору у здания ГИБДД",
        "description": "Скульптура Михаила Солодовникова — реального инспектора ГАИ 1950-х. Он изображён в зимней шубе, с жезлом и свистком. Рядом стоят раритеты: автомобиль «Москвич-400» и мотоцикл «Урал».Жезл подсвечивается ночью, имитируя сигнал светофора.",
        "route_name": "",
        "img_link": "assets/images/place_images/123.jpg"
    },
    {
        "latitude": 56.840136,
        "longitude": 60.683898,
        "type_point": 4,
        "is_checked": 0,
        "name": "Танки на улице Высоцкого",
        "description": "Два танка Т-34, оставшиеся от микрорайона МЖК 1980-х. В 2006 году жители отстояли их при попытке вывоза, устроив акцию протеста. Сегодня техника — символ района. В 2024 году на башнях появились граффити с цитатами Высоцкого. Местные верят, что танки охраняют район от сноса старых домов.",
        "route_name": "",
        "img_link": "assets/images/place_images/932.jpg"
    },
    {
        "latitude": 56.8444,
        "longitude": 60.606631,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Петру и Февронии",
        "description": "Скульптура святых, установленная в 2008 году. В руках у них голубь с кольцом — символ верности. Молодожёны оставляют здесь цветы и ленты. В 2025 году добавили «электронную книгу пожеланий»: пары могут отправить послание в будущее через QR-код.",
        "route_name": "",
        "img_link": "assets/images/place_images/pertfevronia01.jpg"
    },
    {
        "latitude": 56.832869,
        "longitude": 60.596008,
        "type_point": 2,
        "is_checked": 0,
        "name": "Улица Вайнера",
        "description": "Улица Вайнера считается одной из самых старых в Екатеринбурге, а впервые она упоминается всего через несколько лет после основания города. Как и любая улица со столь продолжительной историей, эта неоднократно перестраивалась, видоизменялась и, конечно же, переименовывалась. Своё современное название она получила в 1919 году в честь большевика Л. И. Вайнера — одного из лидеров коммунистического движения на Урале. Практически с момента своего основания улица была одним из главных торговых центров Екатеринбурга, сохранила она этот статус и сегодня. Здесь вы найдете не только старинные здания, скамейки для отдыха, фонтаны и памятники, но и множество магазинов и уютных заведений, где можно вкусно перекусить после прогулки по этой красивейшей улице.",
        "route_name": "",
        "img_link": "assets/images/place_images/2a3779ab-1b32-4462-a820-78ad7b9e425d.jpg"
    },
    {
        "latitude": 56.854707,
        "longitude": 60.660423,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник любопытству ",
        "description": "Скульптурная композиция из двух фигур — мужчины и женщины, застывших у дверного глазка. Высота — 2,5 м. Автор вдохновлялся афоризмом Оскара Уайльда: «Знаете ли вы, как велико женское любопытство? Оно почти не уступает мужскому». В 2025 году глазок заменили на экран, транслирующий случайные кадры из городских камер.",
        "route_name": "",
        "img_link": "assets/images/place_images/67cd0ab463b3d9b7ba1ccec981dc3484_i-29023.jpg"
    },
    {
        "latitude": 56.83096,
        "longitude": 60.604871,
        "type_point": 5,
        "is_checked": 0,
        "name": "Золотой кратер",
        "description": "Арт-объект в виде метеоритного кратера, созданный в 2009 году в рамках «Ночи музеев». Инсталляция имитирует последствия падения небесного тела: трещины в асфальте, оплавленные «осколки» из металла. В 2024 году кратер подсвечивают неоновыми огнями, а QR-код на табличке запускает AR-реконструкцию «падения».\r\nРядом лежит «метеоритный обломок» с гравировкой имен участников проекта.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/rujyaizzNZc.jpg"
    },
    {
        "latitude": 56.836175,
        "longitude": 60.605746,
        "type_point": 2,
        "is_checked": 0,
        "name": "Музей архитектуры и дизайна",
        "description": "В 1973 при поддержке Свердловского архитектурного института в городе открылся Исторический сквер, богатый на дореволюционные памятники архитектуры. В знак признательности институту было передано несколько промышленных зданий XIX века для открытия музея архитектуры, которое состоялось уже двумя годами позднее. Экспозиция музея знакомит посетителей с историей развития архитектуры Урала и рассказывает о перспективах столицы этого региона. В данном случае, пожалуй, неважен ваш возраст, ведь школьники и взрослые с одинаковым интересом посещают экскурсии в музее архитектуры и дизайна УрГАХУ. Самыми интересными экспонатами, по мнению большинства посетителей, являются миниатюры зданий, существовавших на Урале в разное время, существующие ныне и те, которые ещё только в планах. Будьте осторожны, ведь за разглядыванием миниатюр можно провести несколько часов, совершенно забыв про все дела.",
        "route_name": "",
        "img_link": "assets/images/place_images/3000x1992_0xKZBC07ow_7863153120535764669.jpg"
    },
    {
        "latitude": 56.840571,
        "longitude": 60.620787,
        "type_point": 2,
        "is_checked": 0,
        "name": "Городок чекистов",
        "description": "Конструктивистский жилой комплекс 1930-х для сотрудников НКВД. Лабиринт дворов с арками и окнами-иллюминаторами. В 2025 году в доме №7 открыли «комнату страха» с реконструкцией допросов (используются архивные аудиозаписи).\r\nВ подвале дома №3 сохранилась карта «Сталинского Екатеринбурга» 1937 года.\r",
        "route_name": "",
        "img_link": "assets/images/place_images/c518c2cb249dc8730c3be3c0114b93fd_900x_.jpg"
    },
    {
        "latitude": 56.835522,
        "longitude": 60.600023,
        "type_point": 5,
        "is_checked": 0,
        "name": "Площадь звезд",
        "description": "Аналог голливудской «Аллеи славы»: звёзды с именами уральских актёров, музыкантов, писателей. С 2024 года можно заказать персональную звезду с голограммой, но только если наберёте 10 тыс. голосов в соцсетях. Звезда группы «Чайф» светится в такт их хитам.",
        "route_name": "",
        "img_link": "assets/images/place_images/image_2025-06-10_23-58-24.png"
    },
    {
        "latitude": 56.836148,
        "longitude": 60.614769,
        "type_point": 2,
        "is_checked": 0,
        "name": "Высоцкий",
        "description": "Екатеринбург — это не только здания с вековой историей, но и город с современной архитектурой, где не обошлось без небоскребов. Место строительства, как и название бизнес-центра, выбраны не случайно, ведь в гостинице через дорогу жил прославленный музыкант Владимир Высоцкий. В одном из помещений небоскреба был полностью восстановлен гостиничный номер Высоцкого, а среди экспонатов представлены вещи, при жизни принадлежавшие Владимиру Семёновичу. Там же находится его восковая скульптура в полный рост и редкий для СССР 70-х годов «Мерседес», которым управлял лично Высоцкий. В остальном небоскреб мало чем отличается от подобных ему бизнес-центров, если не брать во внимание смотровую площадку, расположенную на верхнем этаже. Панорама Екатеринбурга оттуда открывается настолько завораживающая, что любоваться на неё можно очень и очень долго.",
        "route_name": "",
        "img_link": "assets/images/place_images/Vysotsky_skyscraper_(August_2022)_01.jpg"
    },
    {
        "latitude": 56.844408,
        "longitude": 60.608541,
        "type_point": 5,
        "is_checked": 0,
        "name": "Храм на крови",
        "description": "Построен на месте дома Ипатьева, где расстреляли семью Романовых. В 2024 году в крипте открыли экспозицию с личными вещами царской семьи, найденными в тайнике под Екатеринбургом. В куполе храма есть потайное окно, через которое в день расстрела (17 июля) луч света падает точно на место казни.",
        "route_name": "",
        "img_link": "assets/images/place_images/orig.jpg"
    },
    {
        "latitude": 56.845222,
        "longitude": 60.610767,
        "type_point": 2,
        "is_checked": 0,
        "name": "Усадьба Расторгуевых-Харитоновых",
        "description": "Дворец в стиле классицизма с подземными ходами и парком. Легенды о призраке замурованной любовницы Льва Расторгуева. В 2025 году запустили ночные экскурсии с тепловизорами: ищут аномалии в «проклятой комнате». В парке растёт дуб, посаженный Александром I в 1824 году.",
        "route_name": "",
        "img_link": "assets/images/place_images/8918ab866de09caf36ac478d6dac9ff3.jpg"
    },
    {
        "latitude": 56.844923,
        "longitude": 60.591586,
        "type_point": 5,
        "is_checked": 0,
        "name": "Ельцин центр",
        "description": "Сказать, что личность Бориса Ельцина неоднозначная — это не сказать ничего. Одни называют его отцом русской демократии, другие же резко критикуют проводимую им политику, а общественный центр, открытый в Екатеринбурге в 2015 году и названный в честь первого президента России, нередко становился местом проведения протестных акций. Однако давайте отвлечемся от политики и рассмотрим Ельцин-центр лишь с туристической точки зрения. В центре находится музей, посвященный новейшей истории России и годам правления самого Ельцина — один из главных предметов критики противников Ельцин-центра. Помимо этого, здесь расположены и многие другие выставки, освещающие современное искусство, а в концертных и конференц-залах нередко проводятся публичные чтения, лекции, кинематографические и музыкальные фестивали. В ваши планы не входит посещение подобных мероприятий? — Тогда просто прогуляйтесь по Ельцин-центру, оцените его архитектуру, загляните в магазины, кафе или побывайте в NEWTON парке — интерактивном музее науки.",
        "route_name": "",
        "img_link": "assets/images/place_images/FAvhsZWC_5c.jpg"
    },
    {
        "latitude": 56.841938,
        "longitude": 60.594438,
        "type_point": 2,
        "is_checked": 0,
        "name": "Здание правительства Свердловской области",
        "description": "Сталинская высотка (1952 г.) с гербом СССР на фасаде. В 2025 году на крыше открыли бар «Вертикаль власти» с панорамным видом. Попасть можно только по предзаказу через сайт. В подземном бункере здания сохранился зал заседаний Совета обороны СССР.",
        "route_name": "",
        "img_link": "assets/images/place_images/755179192800536.jpg"
    },
    {
        "latitude": 56.843206,
        "longitude": 60.61721,
        "type_point": 4,
        "is_checked": 0,
        "name": "Черный тюльпан",
        "description": "Мемориал воинам-афганцам в форме тюльпана — так называли самолёты, доставлявшие гробы. В 2024 году у подножия установили «Стену памяти» с проекцией лиц погибших. При касании фото «оживает» и звучит голос солдата.",
        "route_name": "",
        "img_link": "assets/images/place_images/3300917a993c70dd1602b786d83c73ae_XL.jpg"
    },
    {
        "latitude": 56.815498,
        "longitude": 60.538667,
        "type_point": 2,
        "is_checked": 0,
        "name": "Радуга парк",
        "description": "Парк аттракционов с колесом обозрения «Урал-84» (высота 60 м). В 2025 году запустили VR-капсулы, где можно «пролететь» над Екатеринбургом 1980-х и 2040-х.\nНа колесе есть кабина с прозрачным полом и эффектом виртуального полёта.",
        "route_name": "",
        "img_link": "assets/images/place_images/the-2d3d-floor-plan-company-style-5-3d-site-plan-rendering-example.jpg"
    },
    {
        "latitude": 56.844066,
        "longitude": 60.653637,
        "type_point": 2,
        "is_checked": 0,
        "name": "Здание Политехнического института",
        "description": "В 1920 году В. И. Ленин подписал декрет «Об учреждении Уральского государственного университета».\nИзначально в политехническом институте были факультеты: механический, химический, инженерно-лесной, сельскохозяйственный, металлургический.\nВ 1925 году в процессе реорганизации Уральского государственного университета Уральский политехнический институт стал отдельным вузом. В 1934 году химико-технологический, энергетический, черных металлов, цветных металлов, машиностроительной и строительный институты вошли в Уральский индустриальный институт (УИИ).\nВ годы Великой Отечественной войны на фронте сражалось более 2000 человек (преподаватели, студенты, сотрудники института). Звание Герой Советского Союза присвоено одиннадцати выпускникам, преподавателям и студентам.\n В 1948 году институт становится Уральским политехническим институтом имени С. М. Кирова (УПИ). В 1967 году УПИ награжден орденом Трудового Красного Знамени за успехи в подготовке инженерных кадров для народного хозяйства и развитие научных исследований.\nВ 1970 — 1980-е годы Политехнический университет считался одним из крупнейших вузов СССР по числу квалифицированных специалистов. В институте было развито движение студенческих отрядов.\nВ 1992 году институт поменял статус и название: Уральский государственный технический университет (УГТУ). В 2008 году вузу было присвоено имя Б. Н. Ельцина, первого Президента РФ. Б. Н. Ельцин — выпускник строительного факультета Уральского политехнического института им. С. М. Кирова в Свердловске, специальность «Промышленное и гражданское строительство».\nИнтересный факт: есть легенда, что в фойе главного здания на улице Мира, 19 есть колонна, у которой впервые поцеловались Б.Н. Ельцин и Наина Иосифовна.\nВ 2009 году выходит Указ Президента Российской Федерации о создании пяти федеральных университетов, в том числе — Уральского, на базе УГТУ-УПИ имени первого Президента России Б. Н Ельцина (УрФУ). В 2011 году к УрФУ присоединяется УрГУ. \nСейчас Уральский Федеральный Университет — крупнейший вуз на Урале и один из авторитетных вузов в Российской Федерации.",
        "route_name": "",
        "img_link": "assets/images/place_images/Ural_State_Technical_University_(August_2022)_-_2.jpg"
    },
    {
        "latitude": 56.832392,
        "longitude": 60.607548,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник Клавиатуре",
        "description": "ата открытия арт‑объекта — 5 октября 2005 года. Своим появлением памятник клавиатуре обязан художнику Анатолию Вяткину. Тогда в городе проходил фестиваль «Длинные истории Екатеринбурга», для которого авторам предложили создать в нескольких локациях инсталляции. По словам автора, идея памятника пришла к нему благодаря коробкам из‑под клавиатур в его мастерской. Он подумал, что в современном мире клавиатура — это инструмент коммуникации, объединяющий людей, и решил воплотить задумку в жизнь. Первоначально планировалось, что инсталляция будет временной, но после завершения фестиваля памятник настолько прижился в Екатеринбурге, что его решили оставить здесь навсегда. \nУстановка арт‑объекта превратилась в целый процесс: огромные клавиши отливали из бетона на строительной площадке, а потом перевозили к месту установки на грузовике. Для доставки всей «клавы» понадобилось три рейса, а в монтаже помогали студенты архитектурной академии.\nЕё часто называют самой длинной компьютерной клавиатурой в мире. Клавиши сделаны из «вандалоустойчивого» материала — бетона, который не так‑то просто унести. На бетонной клавиатуре 104 кнопки (так же как и на обычной), а выполнены они в масштабе 30:1. По словам автора проекта, первоначально кнопки должны были быть существенно больше, но позже, оценив их размеры, Вяткин решил их уменьшить.\nКаждая клавиша весит в среднем по 100 килограмм, а пробел сильно больше — порядка 500.\n Размер всей клавиатуры — 16 метров в длину и 4 метра в ширину. А большая часть клавиш выполнена в виде кубов со стороной 36 на 36 сантиметров. Установлен памятник клавиатуре прямо на земле, без фундамента. Поэтому летом между клавишами прорастает трава, а зимой кажется, что они лежат прямо на снегу. \n Среди екатеринбуржцев ходит поверье: если напечатать своё желание на клавиатуре и потом двумя ногами «нажать» на кнопку Enter — оно однозначно сбудется. Правда, придётся проявить сноровку: печатать надо, перепрыгивая с буквы на букву.А для тех, кто мечтает о перезагрузке, есть комбинация Ctrl+Alt+Delete. Говорят, если пропрыгать по ним, можно перезагрузить свою жизнь или неудачные отношения.\n На  клавише End установлена мемориальная табличка в честь Евгения Зорина, которого часто называют отцом уральского интернета. Он наладил первые компьютерные сети на Урале и занимался внедрением интернет‑соединений. А ещё Зорин был одним из тех, кто восстанавливал «клаву» после похищения элементов и организовывал субботники вокруг неё. Он скончался в 2015 году, и в честь его вклада в жизнь памятника клавиатуре на кнопке End установили мемориальную табличку.",
        "route_name": "",
        "img_link": "assets/images/place_images/caption.jpg"
    },
    {
        "latitude": 56.839619,
        "longitude": 60.6078,
        "type_point": 4,
        "is_checked": 0,
        "name": "Памятник А.С. Попову",
        "description": "Идея поставить памятник одному из изобретателей радио Александру Попову в Свердловске появилась ещё в конце 1950-х годов. В юности А. С. Попов жил и учился в Екатеринбурге. Вдохновительницей постройки памятника стала правнучатая племянница великого изобретателя М. В. Гуляева, много сделавшая потом и для открытия Музея радио имени Попова. В 1960 году по предложению горсовета за работу над памятником взялся скульптор Владимир Егоров. Памятник должен был стоять на улице Карла Либкнехта на повороте троллейбуса перед гастрономом «Океан». Егоров разработал три варианта памятника, а самым удачным, хоть и сложным в отливке, был второй вариант. Однако городские власти интереса к памятнику не проявили, средств на него также не было выделено, договор со скульптором был заключён по нижней границе расценок. Открытие памятника по ряду причин затянулось на 15 лет.\nПодготовка к установке монумента оживилась в 1970-е годы. Инициатором установки памятника на новом месте — в сквере у почтамта — стал Меньшенин А. С., начальник Свердловского Радиоцентра[1].\nОсновой памятника мог бы быть второй вариант скульптора В. Е. Егорова — стоящая фигура с грозоотметчиком в руке, однако сложность изготовления такого памятника превышала возможности Уральского компрессорного завода, где предполагалось отлить фигуру. Поэтому скульптор вынужден был работать над третьим вариантом, на котором Попов изображён сидящим в раздумьях над своим изобретением. Памятник был собран при помощи электросварки из чугунных кусков и отполирован.\nТоржественное открытие памятника состоялось 7 мая 1975 года около проспекта Ленина и Главпочтамта. Памятник со временем стал достопримечательностью города, а у студентов и преподавателей радиофакультета Уральского федерального университета уже много лет сохраняется обычай вечером 7-го мая (в День радио) совершать по проспекту Ленина шествие к памятнику, мыть его, возлагать цветы и демонстрировать ему своё почтение.\nВ 2005 году памятник, который прежде тридцать лет имел матовую серую тонировку (единый с постаментом цвет), был покрашен под бронзу и освящён[2]. Освящение памятника совершил архиепископ Екатеринбургский и Верхотурский Викентий.\nПри установке памятника была проведена реконструкция окружающего сквера (арх. П. Д. Деминцев), сооружен фонтан. Хотя до революции этот сквер назывался сквером Нурова[3] (в честь купца и городского головы М. А. Нурова), теперь он всё чаще неофициально именуется сквером им. Попова.",
        "route_name": "",
        "img_link": "assets/images/place_images/popov02.jpg"
    },
    {
        "latitude": 56.84502,
        "longitude": 60.684296,
        "type_point": 4,
        "is_checked": 0,
        "name": "Арт-объект Радио",
        "description": "В годы Великой Отечественной войны Свердловск был центром радиовещания СССР - здесь находился самый мощный в стране радиопередатчик. Работа выполнена в рамках проекта STENOGRAFFIA.\nСоздан в 2020 г.",
        "route_name": "",
        "img_link": "assets/images/place_images/shartash-21.jpg"
    },
    {
        "latitude": 56.836918,
        "longitude": 60.604754,
        "type_point": 3,
        "is_checked": 1,
        "name": "Исторический сквер",
        "description": "\"Историческим сквером\" это место стало лишь в 1973-75 годах, когда к 250-летию города здесь, вместо старинных цехов Екатеринбургского завода, появилось открытое общественное пространство для проведения городских гуляний и праздников.\\nИстория Екатеринбурга, как и история большинства других уральских городов, начиналась в 1723 году со строительства завода. Екатеринбургский завод стал главным государственным заводом всей Сибири и в течение долгого времени являлся «образцом» для строительства новых заводов. К ноябрю 1723 года, в рекордно короткие сроки, была возведена заводская плотина на реке Исети, фабрики, строения и регулярная крепость. Проходившая через специальные прорезы в плотине вода шла на многочисленные водяные мельничные колеса, которые приводили в движение заводские молоты и воздушные меха доменных печей.\\n Из всего первоначального сегодня сохранилась лишь сама плотина – старейшее рукотворное сооружение Екатеринбурга, сердце Исторического сквера, именуемого в народе \"Плотинкой\". Плотина построена на сваях из лиственницы, которая под водой не гниёт, а каменеет, если находится там без доступа воздуха. Гранитную рубашку плотина приобрела при реконструкции 1830-50-х гг. На подпорной стене плотины, слева от створа, расположен барельеф \"Рождение города\", созданный в 1973 году. Напротив створа установлена огромная родонитовая глыба – символ минералогического богатства Уральских гор.\\nПомимо обычных для заводов XVIII века металлургических фабрик, здесь были особые, уникальные производства, принесшие немалую славу Екатеринбургу: Монетный двор и, позднее, в XIX веке - Императорская гранильная фабрика. В течение 140 лет здесь чеканилась львиная доля всей Российской медной монеты, а продукция гранильной фабрики и сегодня украшает Эрмитаж и Мраморный дворец в Санкт-Петербурге и Екатерининский дворец в Царском селе.\\n Больше всего исторических зданий уцелело по восточной границе \"Плотинки\", сейчас там располагаются музеи – архитектурный и музей природы. В западной части \"Плотинки\" находится «Геологическая аллея», где под открытым небом выставлены образцы горных пород: железная руда, розовый и голубой мрамор, родонит, гранит, вермикулит, - огромные глыбы, символизирующие богатство Уральского края.",
        "route_name": "",
        "img_link": "assets/images/place_images/istoricheskiy_skver.jpg"
    },
    {
        "latitude": 56.844681,
        "longitude": 60.591856,
        "type_point": 5,
        "is_checked": 0,
        "name": "Ельцин Центр",
        "description": "На противоположной от Башни Исеть стороне улицы Бориса Ельцина квартал Екатеринбург Сити продолжают современные здания бизнес-центров Демидов и Президент, а также наш следующий объект на Красной Линии Екатеринбурга - Президентский Центр Бориса Ельцина.\\n В 2008 году был принят федеральный закон «О центрах исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий». В соответствии с данным законом, 25 ноября 2015 года в Екатеринбурге был открыт первый в нашей стране Президентский Центр – многофункциональный культурно-образовательный комплекс, ядром которого является музей Ельцин Центра, рассказывающий о деятельности Бориса Ельцина в качестве главы государства. Помимо музея здесь также находятся кино-конференц зал, галерея, рестораны и магазины и офисы. В Ельцин Центре проходит множество важных для Екатеринбурга культурных событий, фестивали, концерты, лекции.\\n Интересен архитектурный облик Ельцин Центра, созданный архитектурным бюро «Бернаскони». Современное здание с атриумом снаружи напоминает гигантский амфитеатр, к которому примыкает белый перфорированный фасад кубической формы. Этот фасад является одновременно огромным медиа-экраном, который очень эффектно смотрится в темное время суток.\\n Перед Ельцин Центром расположен памятник Борису Николаевичу Ельцину. Автор памятника – московский скульптор Георгий Франгулян, который выбрал для скульптуры белый мрамор, а не традиционные бронзу или гранит, потому что мрамор – «..это живой, полупрозрачный материал; этот памятник – не обелиск, а глыба, глыба в движении, какой был Борис Николаевич».\\n Общественное пространство вокруг Ельцин Центра прекрасно благоустроено. Летом здесь цветут гортензии, работают фонтаны, а между Ельцин Центром и театром Драмы разбили Сад Трав, в котором было высажено 6150 саженцев 54 видов растений.",
        "route_name": "",
        "img_link": "assets/images/place_images/yeltsin_center.jpg"
    },
    {
        "latitude": 56.836373,
        "longitude": 60.614569,
        "type_point": 2,
        "is_checked": 0,
        "name": "Небоскреб Высоцкий и музей Высоцкого",
        "description": "Высоцкий - это первый небоскреб построенный в Екатеринбурге, символ амбиций и притязаний города. Вместе с башней \"Исеть\", находящейся в Екатеринбург-сити, эти два небоскреба являются самыми высокими зданиями России к востоку от Москвы. Строительство Высоцкого осуществлялось в 2006–2011  гг. Высота здания — 188,3 м, количество этажей — 54.\\n На самом верху здания расположен круглогодичный плавательный бассейн. На 52-м этаже, на высоте 186 м., находится открытая смотровая площадка с прекрасным круговым видом на город.\\n Помимо этого, в небоскребе Высоцкий разместились рестораны, отель и офисы успешных уральских компаний.\\n В Свердловске Владимир Высоцкий был всего два раза, но наш город ему не понравился. Вот лишь несколько его высказываний: «стронций выпадает в виде снега, люди мрут, как в Швеции», «город такой — тусклый», «кто может жить — здесь — тот ежеминутно совершает подвиг». Вряд ли Высоцкий предполагал, что в этом городе в его честь будет назван первый небоскреб, на нижних этажах которого также будет открыт замечательный «Музей В. Высоцкого», где представлены личные вещи поэта и даже легендарный Mercedes 350 W 116, на котором Высоцкий когда-то гонял по Москве.",
        "route_name": "",
        "img_link": "assets/images/place_images/visotskiy.jpg"
    },
    {
        "latitude": 56.837293,
        "longitude": 60.597807,
        "type_point": 2,
        "is_checked": 1,
        "name": "Администрация города Екатеринбурга",
        "description": "Основой комплекса Горсовета послужило самое старое здание бывшей торговой площади — Гостиный двор. После надстройки на нижних этажах остались магазины, на верхних расположился Совет депутатов трудящихся. Однако и оно претерпело изменения: на смену аскетичному авангардному стилю пришел неоклассицизм. В 1944 году началась реконструкция здания, которая длилась десять лет. Пятиэтажное здание из стекла и бетона скрылось за пышным декором: к нему пристроили колонны, поставили статуи, а затем и вовсе добавили башню со шпилем.\\n Построено: 1931г; реконструкция: 1944–1954-е гг.",
        "route_name": "",
        "img_link": "assets/images/place_images/administration_sity.png"
    }
]